{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "<PAD>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "<SOS>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "<EOS>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "<MASK>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 4,
      "content": "<UNK>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": null,
  "pre_tokenizer": {
    "type": "CharDelimiterSplit",
    "delimiter": " "
  },
  "post_processor": null,
  "decoder": null,
  "model": {
    "type": "WordLevel",
    "vocab": {
      "<PAD>": 0,
      "<SOS>": 1,
      "<EOS>": 2,
      "<MASK>": 3,
      "<UNK>": 4,
      "and": 5,
      "i": 6,
      "the": 7,
      "to": 8,
      "a": 9,
      "was": 10,
      "of": 11,
      "that": 12,
      "in": 13,
      "my": 14,
      "you": 15,
      "it": 16,
      "like": 17,
      "we": 18,
      "he": 19,
      "this": 20,
      "so": 21,
      "and\n": 22,
      "me": 23,
      "know": 24,
      "on": 25,
      "but": 26,
      "for": 27,
      "the\n": 28,
      "had": 29,
      "is": 30,
      "i'm": 31,
      "i\n": 32,
      "with": 33,
      "at": 34,
      "they": 35,
      "she": 36,
      "just": 37,
      "all": 38,
      "uh": 39,
      "up": 40,
      "there": 41,
      "what": 42,
      "have": 43,
      "out": 44,
      "were": 45,
      "about": 46,
      "one": 47,
      "be": 48,
      "it's": 49,
      "said": 50,
      "um": 51,
      "as": 52,
      "not": 53,
      "when": 54,
      "then": 55,
      "would": 56,
      "to\n": 57,
      "do": 58,
      "a\n": 59,
      "get": 60,
      "my\n": 61,
      "from": 62,
      "her": 63,
      "his": 64,
      "was\n": 65,
      "him": 66,
      "go": 67,
      "really": 68,
      "because": 69,
      "gonna": 70,
      "so\n": 71,
      "of\n": 72,
      "if": 73,
      "back": 74,
      "don't": 75,
      "are": 76,
      "that\n": 77,
      "got": 78,
      "um\n": 79,
      "or": 80,
      "our": 81,
      "time": 82,
      "it\n": 83,
      "me\n": 84,
      "could": 85,
      "an": 86,
      "into": 87,
      "didn't": 88,
      "no": 89,
      "can": 90,
      "this\n": 91,
      "in\n": 92,
      "two": 93,
      "like\n": 94,
      "them": 95,
      "you\n": 96,
      "how": 97,
      "who": 98,
      "very": 99,
      "now": 100,
      "uh\n": 101,
      "went": 102,
      "where": 103,
      "people": 104,
      "see": 105,
      "little": 106,
      "your": 107,
      "down": 108,
      "going": 109,
      "day": 110,
      "been": 111,
      "us": 112,
      "did": 113,
      "say": 114,
      "by": 115,
      "he's": 116,
      "these": 117,
      "over": 118,
      "thing": 119,
      "think": 120,
      "well": 121,
      "around": 122,
      "never": 123,
      "some": 124,
      "we're": 125,
      "we\n": 126,
      "first": 127,
      "right": 128,
      "years": 129,
      "which": 130,
      "but\n": 131,
      "that's": 132,
      "he\n": 133,
      "something": 134,
      "thought": 135,
      "know\n": 136,
      "new": 137,
      "way": 138,
      "come": 139,
      "their": 140,
      "even": 141,
      "other": 142,
      "you're": 143,
      "kind": 144,
      "off": 145,
      "after": 146,
      "is\n": 147,
      "only": 148,
      "look": 149,
      "more": 150,
      "had\n": 151,
      "there\n": 152,
      "i'm\n": 153,
      "tell": 154,
      "take": 155,
      "remember": 156,
      "through": 157,
      "make": 158,
      "says": 159,
      "things": 160,
      "good": 161,
      "said\n": 162,
      "told": 163,
      "started": 164,
      "life": 165,
      "before": 166,
      "came": 167,
      "home": 168,
      "want": 169,
      "being": 170,
      "her\n": 171,
      "i'd": 172,
      "put": 173,
      "sort": 174,
      "there's": 175,
      "here": 176,
      "has": 177,
      "up\n": 178,
      "just\n": 179,
      "mother": 180,
      "felt": 181,
      "for\n": 182,
      "wanted": 183,
      "am": 184,
      "oh": 185,
      "school": 186,
      "about\n": 187,
      "every": 188,
      "looking": 189,
      "myself": 190,
      "old": 191,
      "time\n": 192,
      "wasn't": 193,
      "made": 194,
      "next": 195,
      "still": 196,
      "ever": 197,
      "house": 198,
      "always": 199,
      "with\n": 200,
      "they're": 201,
      "year": 202,
      "called": 203,
      "room": 204,
      "than": 205,
      "were\n": 206,
      "all\n": 207,
      "any": 208,
      "really\n": 209,
      "three": 210,
      "knew": 211,
      "they\n": 212,
      "those": 213,
      "lot": 214,
      "she\n": 215,
      "night": 216,
      "thinking": 217,
      "actually": 218,
      "looked": 219,
      "mean": 220,
      "out\n": 221,
      "be\n": 222,
      "why": 223,
      "dad": 224,
      "him\n": 225,
      "five": 226,
      "now\n": 227,
      "head": 228,
      "not\n": 229,
      "work": 230,
      "long": 231,
      "love": 232,
      "one\n": 233,
      "family": 234,
      "i've": 235,
      "took": 236,
      "also": 237,
      "feel": 238,
      "have\n": 239,
      "on\n": 240,
      "couldn't": 241,
      "friends": 242,
      "big": 243,
      "guy": 244,
      "cause": 245,
      "okay": 246,
      "getting": 247,
      "maybe": 248,
      "need": 249,
      "start": 250,
      "what\n": 251,
      "at\n": 252,
      "call": 253,
      "much": 254,
      "she's": 255,
      "then\n": 256,
      "father": 257,
      "his\n": 258,
      "later": 259,
      "too": 260,
      "trying": 261,
      "wanna": 262,
      "again": 263,
      "doing": 264,
      "find": 265,
      "everything": 266,
      "six": 267,
      "whole": 268,
      "asked": 269,
      "it's\n": 270,
      "will": 271,
      "four": 272,
      "someone": 273,
      "anything": 274,
      "because\n": 275,
      "give": 276,
      "hand": 277,
      "point": 278,
      "mom": 279,
      "most": 280,
      "place": 281,
      "same": 282,
      "should": 283,
      "as\n": 284,
      "away": 285,
      "can't": 286,
      "do\n": 287,
      "end": 288,
      "job": 289,
      "last": 290,
      "man": 291,
      "talk": 292,
      "twenty": 293,
      "down\n": 294,
      "goes": 295,
      "help": 296,
      "i'll": 297,
      "comes": 298,
      "go\n": 299,
      "our\n": 300,
      "great": 301,
      "happened": 302,
      "having": 303,
      "sitting": 304,
      "sure": 305,
      "us\n": 306,
      "each": 307,
      "from\n": 308,
      "girl": 309,
      "very\n": 310,
      "another": 311,
      "coming": 312,
      "day\n": 313,
      "people\n": 314,
      "are\n": 315,
      "few": 316,
      "friend": 317,
      "hear": 318,
      "let": 319,
      "phone": 320,
      "finally": 321,
      "no\n": 322,
      "them\n": 323,
      "well\n": 324,
      "white": 325,
      "back\n": 326,
      "found": 327,
      "saw": 328,
      "walk": 329,
      "when\n": 330,
      "get\n": 331,
      "heard": 332,
      "left": 333,
      "world": 334,
      "an\n": 335,
      "car": 336,
      "done": 337,
      "life\n": 338,
      "myself\n": 339,
      "say\n": 340,
      "together": 341,
      "while": 342,
      "didn't\n": 343,
      "looks": 344,
      "moment": 345,
      "two\n": 346,
      "walked": 347,
      "what's": 348,
      "\n": 349,
      "could\n": 350,
      "family\n": 351,
      "front": 352,
      "god": 353,
      "part": 354,
      "probably": 355,
      "again\n": 356,
      "can\n": 357,
      "live": 358,
      "stuff": 359,
      "yeah": 360,
      "by\n": 361,
      "couple": 362,
      "everybody": 363,
      "feeling": 364,
      "gonna\n": 365,
      "hundred": 366,
      "keep": 367,
      "nineteen": 368,
      "ask": 369,
      "door": 370,
      "first\n": 371,
      "name": 372,
      "over\n": 373,
      "became": 374,
      "eyes": 375,
      "morning": 376,
      "side": 377,
      "until": 378,
      "used": 379,
      "wrong": 380,
      "different": 381,
      "got\n": 382,
      "here\n": 383,
      "kept": 384,
      "york": 385,
      "better": 386,
      "eight": 387,
      "person": 388,
      "right\n": 389,
      "says\n": 390,
      "across": 391,
      "beautiful": 392,
      "hands": 393,
      "kids": 394,
      "loved": 395,
      "needed": 396,
      "own": 397,
      "parents": 398,
      "saying": 399,
      "since": 400,
      "standing": 401,
      "telling": 402,
      "working": 403,
      "would\n": 404,
      "doesn't": 405,
      "don't\n": 406,
      "fact": 407,
      "hard": 408,
      "or\n": 409,
      "ready": 410,
      "supposed": 411,
      "these\n": 412,
      "thirty": 413,
      "though": 414,
      "week": 415,
      "years\n": 416,
      "bit": 417,
      "days": 418,
      "decided": 419,
      "happy": 420,
      "home\n": 421,
      "little\n": 422,
      "nothing": 423,
      "see\n": 424,
      "seemed": 425,
      "stop": 426,
      "talking": 427,
      "thought\n": 428,
      "understand": 429,
      "woman": 430,
      "almost": 431,
      "best": 432,
      "boy": 433,
      "come\n": 434,
      "cool": 435,
      "hair": 436,
      "high": 437,
      "nine": 438,
      "open": 439,
      "before\n": 440,
      "face": 441,
      "gets": 442,
      "might": 443,
      "times": 444,
      "town": 445,
      "turned": 446,
      "water": 447,
      "book": 448,
      "course": 449,
      "man\n": 450,
      "many": 451,
      "met": 452,
      "night\n": 453,
      "seen": 454,
      "seven": 455,
      "show": 456,
      "started\n": 457,
      "ten": 458,
      "weeks": 459,
      "bad": 460,
      "been\n": 461,
      "behind": 462,
      "children": 463,
      "everyone": 464,
      "forty": 465,
      "gave": 466,
      "hadn't": 467,
      "idea": 468,
      "if\n": 469,
      "into\n": 470,
      "leave": 471,
      "living": 472,
      "middle": 473,
      "okay\n": 474,
      "once": 475,
      "pretty": 476,
      "things\n": 477,
      "water\n": 478,
      "enough": 479,
      "hit": 480,
      "lived": 481,
      "school\n": 482,
      "story": 483,
      "thing\n": 484,
      "thousand": 485,
      "walking": 486,
      "wrote": 487,
      "after\n": 488,
      "become": 489,
      "believe": 490,
      "black": 491,
      "going\n": 492,
      "other\n": 493,
      "s": 494,
      "sat": 495,
      "second": 496,
      "turn": 497,
      "wouldn't": 498,
      "between": 499,
      "does": 500,
      "fire": 501,
      "good\n": 502,
      "next\n": 503,
      "run": 504,
      "stay": 505,
      "taking": 506,
      "try": 507,
      "who\n": 508,
      "able": 509,
      "camp": 510,
      "driving": 511,
      "every\n": 512,
      "husband": 513,
      "minutes": 514,
      "president": 515,
      "set": 516,
      "yes": 517,
      "away\n": 518,
      "both": 519,
      "did\n": 520,
      "hope": 521,
      "house\n": 522,
      "how\n": 523,
      "kid": 524,
      "months": 525,
      "more\n": 526,
      "mother\n": 527,
      "outside": 528,
      "somebody": 529,
      "son": 530,
      "still\n": 531,
      "summer": 532,
      "their\n": 533,
      "top": 534,
      "brother": 535,
      "buy": 536,
      "dad\n": 537,
      "sister": 538,
      "something\n": 539,
      "thinking\n": 540,
      "through\n": 541,
      "way\n": 542,
      "wife": 543,
      "without": 544,
      "write": 545,
      "your\n": 546,
      "along": 547,
      "baby": 548,
      "even\n": 549,
      "father\n": 550,
      "figure": 551,
      "full": 552,
      "hours": 553,
      "meant": 554,
      "meet": 555,
      "old\n": 556,
      "play": 557,
      "question": 558,
      "real": 559,
      "realized": 560,
      "sense": 561,
      "suddenly": 562,
      "there's\n": 563,
      "waiting": 564,
      "we're\n": 565,
      "went\n": 566,
      "boys": 567,
      "bring": 568,
      "care": 569,
      "class": 570,
      "college": 571,
      "doctor": 572,
      "dog": 573,
      "far": 574,
      "food": 575,
      "guys": 576,
      "he's\n": 577,
      "hospital": 578,
      "letter": 579,
      "men": 580,
      "mind": 581,
      "never\n": 582,
      "off\n": 583,
      "only\n": 584,
      "pick": 585,
      "reason": 586,
      "running": 587,
      "small": 588,
      "sudden": 589,
      "wait": 590,
      "which\n": 591,
      "young": 592,
      "began": 593,
      "brought": 594,
      "car\n": 595,
      "drive": 596,
      "eye": 597,
      "happen": 598,
      "kinda": 599,
      "lost": 600,
      "mean\n": 601,
      "must": 602,
      "onto": 603,
      "sit": 604,
      "three\n": 605,
      "use": 606,
      "whatever": 607,
      "against": 608,
      "bed": 609,
      "country": 610,
      "cut": 611,
      "everything\n": 612,
      "he'd": 613,
      "hey": 614,
      "hour": 615,
      "later\n": 616,
      "money": 617,
      "nice": 618,
      "past": 619,
      "please": 620,
      "red": 621,
      "soon": 622,
      "think\n": 623,
      "troy": 624,
      "uncle": 625,
      "under": 626,
      "wasn't\n": 627,
      "women": 628,
      "blood": 629,
      "city": 630,
      "drove": 631,
      "entire": 632,
      "game": 633,
      "grew": 634,
      "half": 635,
      "hold": 636,
      "let's": 637,
      "line": 638,
      "look\n": 639,
      "move": 640,
      "naked": 641,
      "ocean": 642,
      "office": 643,
      "oh\n": 644,
      "oregon": 645,
      "place\n": 646,
      "problem": 647,
      "remember\n": 648,
      "street": 649,
      "taken": 650,
      "those\n": 651,
      "words": 652,
      "already": 653,
      "around\n": 654,
      "body": 655,
      "child": 656,
      "crazy": 657,
      "early": 658,
      "friends\n": 659,
      "inside": 660,
      "interview": 661,
      "laughing": 662,
      "light": 663,
      "made\n": 664,
      "maybe\n": 665,
      "moved": 666,
      "paper": 667,
      "pull": 668,
      "realize": 669,
      "roll": 670,
      "room\n": 671,
      "slowly": 672,
      "some\n": 673,
      "talked": 674,
      "that's\n": 675,
      "told\n": 676,
      "towards": 677,
      "watch": 678,
      "we'd": 679,
      "actually\n": 680,
      "air": 681,
      "also\n": 682,
      "asked\n": 683,
      "being\n": 684,
      "birthday": 685,
      "came\n": 686,
      "check": 687,
      "crying": 688,
      "death": 689,
      "else": 690,
      "fine": 691,
      "gone": 692,
      "group": 693,
      "making": 694,
      "mom\n": 695,
      "moment\n": 696,
      "person\n": 697,
      "picked": 698,
      "read": 699,
      "rest": 700,
      "stage": 701,
      "take\n": 702,
      "tell\n": 703,
      "thank": 704,
      "twenty\n": 705,
      "watching": 706,
      "who's": 707,
      "worked": 708,
      "world\n": 709,
      "yes\n": 710,
      "bought": 711,
      "eyes\n": 712,
      "feet": 713,
      "felt\n": 714,
      "lady": 715,
      "law": 716,
      "liked": 717,
      "love\n": 718,
      "michael": 719,
      "mike": 720,
      "party": 721,
      "peace": 722,
      "restaurant": 723,
      "sent": 724,
      "silver": 725,
      "song": 726,
      "such": 727,
      "team": 728,
      "wearing": 729,
      "weren't": 730,
      "anyway": 731,
      "basically": 732,
      "chance": 733,
      "couldn't\n": 734,
      "daughter": 735,
      "doing\n": 736,
      "drop": 737,
      "eighty": 738,
      "everybody\n": 739,
      "father's": 740,
      "giving": 741,
      "gun": 742,
      "job\n": 743,
      "looking\n": 744,
      "months\n": 745,
      "moving": 746,
      "news": 747,
      "older": 748,
      "order": 749,
      "playing": 750,
      "road": 751,
      "state": 752,
      "takes": 753,
      "teacher": 754,
      "tiny": 755,
      "wanted\n": 756,
      "worst": 757,
      "yet": 758,
      "alright": 759,
      "answer": 760,
      "any\n": 761,
      "bat": 762,
      "box": 763,
      "break": 764,
      "change": 765,
      "church": 766,
      "close": 767,
      "days\n": 768,
      "die\n": 769,
      "door\n": 770,
      "experience": 771,
      "funny": 772,
      "girls": 773,
      "given": 774,
      "gotta": 775,
      "grade": 776,
      "hand\n": 777,
      "instead": 778,
      "known": 779,
      "lives": 780,
      "matter": 781,
      "max": 782,
      "memory": 783,
      "morning\n": 784,
      "new\n": 785,
      "pass": 786,
      "pay": 787,
      "spent": 788,
      "stood": 789,
      "together\n": 790,
      "tv": 791,
      "voice": 792,
      "wedding": 793,
      "where\n": 794,
      "whole\n": 795,
      "writing": 796,
      "you've": 797,
      "amazing": 798,
      "bad\n": 799,
      "blue": 800,
      "book\n": 801,
      "bunch": 802,
      "case": 803,
      "couch": 804,
      "crying\n": 805,
      "die": 806,
      "ended": 807,
      "ever\n": 808,
      "fell": 809,
      "finally\n": 810,
      "five\n": 811,
      "floor": 812,
      "friend\n": 813,
      "fucking": 814,
      "igor": 815,
      "imagine": 816,
      "important": 817,
      "may": 818,
      "open\n": 819,
      "pulled": 820,
      "shit": 821,
      "sleep": 822,
      "stand": 823,
      "stopped": 824,
      "store": 825,
      "sure\n": 826,
      "table": 827,
      "true": 828,
      "weird": 829,
      "yeah\n": 830,
      "afraid": 831,
      "age": 832,
      "alright\n": 833,
      "am\n": 834,
      "anything\n": 835,
      "art": 836,
      "big\n": 837,
      "bus": 838,
      "cold": 839,
      "fast": 840,
      "forward": 841,
      "guy\n": 842,
      "happened\n": 843,
      "happens": 844,
      "has\n": 845,
      "head\n": 846,
      "holding": 847,
      "hot": 848,
      "knew\n": 849,
      "late": 850,
      "money\n": 851,
      "name\n": 852,
      "number": 853,
      "pain": 854,
      "phone\n": 855,
      "questions": 856,
      "ran": 857,
      "son\n": 858,
      "sound": 859,
      "starts": 860,
      "story\n": 861,
      "tells": 862,
      "they'd": 863,
      "town\n": 864,
      "trail": 865,
      "turns": 866,
      "word": 867,
      "work\n": 868,
      "ago": 869,
      "alternate": 870,
      "boat": 871,
      "business": 872,
      "cards": 873,
      "clothes": 874,
      "cousin": 875,
      "favorite": 876,
      "four\n": 877,
      "great\n": 878,
      "happening": 879,
      "heart": 880,
      "longer": 881,
      "many\n": 882,
      "married": 883,
      "most\n": 884,
      "office\n": 885,
      "paper\n": 886,
      "passed": 887,
      "pictures": 888,
      "point\n": 889,
      "pretty\n": 890,
      "prison": 891,
      "quite": 892,
      "sign": 893,
      "sixty": 894,
      "sometimes": 895,
      "taught": 896,
      "train": 897,
      "union": 898,
      "visit": 899,
      "wants": 900,
      "year\n": 901,
      "always\n": 902,
      "anyone": 903,
      "building": 904,
      "called\n": 905,
      "camp\n": 906,
      "children\n": 907,
      "completely": 908,
      "crazy\n": 909,
      "decide": 910,
      "english": 911,
      "exactly": 912,
      "face\n": 913,
      "few\n": 914,
      "gay": 915,
      "hard\n": 916,
      "history": 917,
      "huge": 918,
      "human": 919,
      "isn't": 920,
      "less": 921,
      "looked\n": 922,
      "lot\n": 923,
      "make\n": 924,
      "mama": 925,
      "mary": 926,
      "mattingly": 927,
      "means": 928,
      "ninety": 929,
      "real\n": 930,
      "same\n": 931,
      "shirt": 932,
      "small\n": 933,
      "speak": 934,
      "spend": 935,
      "t": 936,
      "third": 937,
      "wanna\n": 938,
      "want\n": 939,
      "war": 940,
      "wear": 941,
      "white\n": 942,
      "window": 943,
      "woman\n": 944,
      "{cg}": 945,
      "ah": 946,
      "alone": 947,
      "asking": 948,
      "blind": 949,
      "card": 950,
      "college\n": 951,
      "cried": 952,
      "crowd": 953,
      "dance": 954,
      "dark": 955,
      "deal": 956,
      "died": 957,
      "except": 958,
      "fifty": 959,
      "fish": 960,
      "football": 961,
      "games": 962,
      "getting\n": 963,
      "ground": 964,
      "guess": 965,
      "guide": 966,
      "laugh": 967,
      "learned": 968,
      "left\n": 969,
      "long\n": 970,
      "much\n": 971,
      "opened": 972,
      "photo": 973,
      "probably\n": 974,
      "put\n": 975,
      "relationship": 976,
      "rock": 977,
      "sea": 978,
      "seventy": 979,
      "showed": 980,
      "somehow": 981,
      "stuff\n": 982,
      "teach": 983,
      "too\n": 984,
      "tried": 985,
      "ways": 986,
      "york\n": 987,
      "you're\n": 988,
      "alone\n": 989,
      "anybody": 990,
      "aunt": 991,
      "bit\n": 992,
      "body\n": 993,
      "brain": 994,
      "bridge": 995,
      "broke": 996,
      "brother\n": 997,
      "brown": 998,
      "calls": 999,
      "can't\n": 1000,
      "caught": 1001,
      "child\n": 1002,
      "christian": 1003,
      "country\n": 1004,
      "cross": 1005,
      "depression": 1006,
      "dollars": 1007,
      "evening": 1008,
      "eventually": 1009,
      "fake": 1010,
      "feet\n": 1011,
      "film": 1012,
      "fun": 1013,
      "held": 1014,
      "ice": 1015,
      "joke": 1016,
      "kitchen": 1017,
      "last\n": 1018,
      "least": 1019,
      "lights": 1020,
      "lose": 1021,
      "m": 1022,
      "makes": 1023,
      "minute": 1024,
      "music": 1025,
      "names": 1026,
      "ok": 1027,
      "park": 1028,
      "piece": 1029,
      "putting": 1030,
      "reading": 1031,
      "river": 1032,
      "save": 1033,
      "saying\n": 1034,
      "scared": 1035,
      "serious": 1036,
      "should\n": 1037,
      "side\n": 1038,
      "six\n": 1039,
      "sorry": 1040,
      "start\n": 1041,
      "starting": 1042,
      "states": 1043,
      "straight": 1044,
      "super": 1045,
      "swimming": 1046,
      "trip": 1047,
      "trying\n": 1048,
      "united": 1049,
      "usually": 1050,
      "wall": 1051,
      "while\n": 1052,
      "above": 1053,
      "another\n": 1054,
      "anymore": 1055,
      "arm": 1056,
      "beat": 1057,
      "beautiful\n": 1058,
      "bed\n": 1059,
      "beginning": 1060,
      "box\n": 1061,
      "boy\n": 1062,
      "brooklyn": 1063,
      "bum": 1064,
      "call\n": 1065,
      "catch": 1066,
      "center": 1067,
      "community": 1068,
      "completely\n": 1069,
      "cool\n": 1070,
      "cute": 1071,
      "date": 1072,
      "depressed": 1073,
      "dinner\n": 1074,
      "doctor\n": 1075,
      "done\n": 1076,
      "during": 1077,
      "eight\n": 1078,
      "either": 1079,
      "eleven": 1080,
      "f": 1081,
      "fact\n": 1082,
      "fall": 1083,
      "feel\n": 1084,
      "feelings": 1085,
      "final": 1086,
      "find\n": 1087,
      "finding": 1088,
      "god\n": 1089,
      "goes\n": 1090,
      "gotten": 1091,
      "grow": 1092,
      "hospital\n": 1093,
      "hundreds": 1094,
      "immediately": 1095,
      "indian": 1096,
      "island": 1097,
      "its": 1098,
      "lab": 1099,
      "letter\n": 1100,
      "million": 1101,
      "miss": 1102,
      "nervous": 1103,
      "nine\n": 1104,
      "nobody": 1105,
      "ocean\n": 1106,
      "plan": 1107,
      "priest": 1108,
      "questions\n": 1109,
      "release": 1110,
      "screaming": 1111,
      "seem": 1112,
      "she's\n": 1113,
      "shoulder": 1114,
      "sister\n": 1115,
      "someone\n": 1116,
      "store\n": 1117,
      "student": 1118,
      "sun": 1119,
      "talk\n": 1120,
      "they're\n": 1121,
      "totally": 1122,
      "touch": 1123,
      "truth": 1124,
      "type": 1125,
      "village": 1126,
      "week\n": 1127,
      "whatever\n": 1128,
      "whether": 1129,
      "why\n": 1130,
      "win": 1131,
      "within": 1132,
      "worry": 1133,
      "ago\n": 1134,
      "almost\n": 1135,
      "attention": 1136,
      "basically\n": 1137,
      "beach": 1138,
      "behind\n": 1139,
      "better\n": 1140,
      "boyfriend": 1141,
      "christmas": 1142,
      "complete": 1143,
      "continue": 1144,
      "conversation\n": 1145,
      "corner": 1146,
      "dating": 1147,
      "eat": 1148,
      "especially": 1149,
      "excited": 1150,
      "experience\n": 1151,
      "fatima": 1152,
      "fight": 1153,
      "flight": 1154,
      "followed": 1155,
      "free": 1156,
      "fuck": 1157,
      "funeral": 1158,
      "grabbed": 1159,
      "hair\n": 1160,
      "handed": 1161,
      "hang": 1162,
      "hate": 1163,
      "haven't": 1164,
      "heard\n": 1165,
      "himself": 1166,
      "interested": 1167,
      "jenny": 1168,
      "journey": 1169,
      "kept\n": 1170,
      "killed": 1171,
      "kind\n": 1172,
      "knowing": 1173,
      "knows": 1174,
      "lay": 1175,
      "learn": 1176,
      "leaving": 1177,
      "letters": 1178,
      "literally": 1179,
      "lives\n": 1180,
      "lunch": 1181,
      "marry": 1182,
      "mine": 1183,
      "nick": 1184,
      "none": 1185,
      "o'clock": 1186,
      "outside\n": 1187,
      "oval": 1188,
      "pack": 1189,
      "parents\n": 1190,
      "perfect": 1191,
      "police": 1192,
      "pool": 1193,
      "possible": 1194,
      "process": 1195,
      "push": 1196,
      "quickly": 1197,
      "quiet\n": 1198,
      "ram": 1199,
      "remembered": 1200,
      "russian": 1201,
      "saved": 1202,
      "second\n": 1203,
      "seems": 1204,
      "self": 1205,
      "shopping": 1206,
      "singing": 1207,
      "sixteen": 1208,
      "sort\n": 1209,
      "stadium": 1210,
      "standing\n": 1211,
      "study": 1212,
      "thousand\n": 1213,
      "threw": 1214,
      "throwing": 1215,
      "today": 1216,
      "trouble": 1217,
      "understanding": 1218,
      "walked\n": 1219,
      "we'll": 1220,
      "we've": 1221,
      "west": 1222,
      "will\n": 1223,
      "you'd": 1224,
      "{cg}\n": 1225,
      "agreed": 1226,
      "ahead": 1227,
      "alive": 1228,
      "apartment": 1229,
      "awkward": 1230,
      "bag": 1231,
      "between\n": 1232,
      "birthday\n": 1233,
      "blood\n": 1234,
      "books": 1235,
      "both\n": 1236,
      "camera": 1237,
      "card\n": 1238,
      "cared": 1239,
      "case\n": 1240,
      "cat": 1241,
      "class\n": 1242,
      "classes": 1243,
      "clearly": 1244,
      "coffee": 1245,
      "coming\n": 1246,
      "conversation": 1247,
      "course\n": 1248,
      "culture": 1249,
      "cuz": 1250,
      "decided\n": 1251,
      "desk": 1252,
      "different\n": 1253,
      "dog\n": 1254,
      "dogs": 1255,
      "dream": 1256,
      "driving\n": 1257,
      "else\n": 1258,
      "everyone\n": 1259,
      "explain": 1260,
      "eye\n": 1261,
      "fill": 1262,
      "filled": 1263,
      "fine\n": 1264,
      "finished": 1265,
      "fire\n": 1266,
      "foot": 1267,
      "forget": 1268,
      "found\n": 1269,
      "french": 1270,
      "girl\n": 1271,
      "google": 1272,
      "hanging": 1273,
      "happen\n": 1274,
      "headed": 1275,
      "helped": 1276,
      "hour\n": 1277,
      "hurt": 1278,
      "interview\n": 1279,
      "ivy": 1280,
      "kalem": 1281,
      "kids\n": 1282,
      "lie": 1283,
      "list": 1284,
      "miles": 1285,
      "mind\n": 1286,
      "month": 1287,
      "needs": 1288,
      "nineteen\n": 1289,
      "noticed": 1290,
      "paid": 1291,
      "period": 1292,
      "picture": 1293,
      "places": 1294,
      "president\n": 1295,
      "problem\n": 1296,
      "research": 1297,
      "row": 1298,
      "saw\n": 1299,
      "seat": 1300,
      "series": 1301,
      "service": 1302,
      "sex": 1303,
      "share": 1304,
      "shit\n": 1305,
      "shoot": 1306,
      "sorry\n": 1307,
      "sounds": 1308,
      "south": 1309,
      "step": 1310,
      "surgery": 1311,
      "table\n": 1312,
      "ten\n": 1313,
      "texas": 1314,
      "tight": 1315,
      "twelve": 1316,
      "university": 1317,
      "walk\n": 1318,
      "wild": 1319,
      "wind": 1320,
      "wish": 1321,
      "won": 1322,
      "won't": 1323,
      "wonder": 1324,
      "wow": 1325,
      "younger": 1326,
      "zohra": 1327,
      "act": 1328,
      "anyway\n": 1329,
      "apartment\n": 1330,
      "arms": 1331,
      "art\n": 1332,
      "ashes": 1333,
      "ate": 1334,
      "attic": 1335,
      "baby\n": 1336,
      "bag\n": 1337,
      "baghdad": 1338,
      "ball": 1339,
      "band": 1340,
      "became\n": 1341,
      "black\n": 1342,
      "bottom": 1343,
      "boyfriend\n": 1344,
      "calm": 1345,
      "cell": 1346,
      "change\n": 1347,
      "church\n": 1348,
      "clear": 1349,
      "closed": 1350,
      "couple\n": 1351,
      "covered": 1352,
      "dancing": 1353,
      "dark\n": 1354,
      "davis": 1355,
      "dead": 1356,
      "difficult": 1357,
      "earth": 1358,
      "emergency": 1359,
      "events": 1360,
      "far\n": 1361,
      "fifteen": 1362,
      "focus": 1363,
      "game\n": 1364,
      "gay\n": 1365,
      "gives": 1366,
      "goat": 1367,
      "googling": 1368,
      "growing": 1369,
      "hell": 1370,
      "high\n": 1371,
      "horrible": 1372,
      "i'll\n": 1373,
      "israel": 1374,
      "kay": 1375,
      "kid\n": 1376,
      "kill": 1377,
      "listen": 1378,
      "manager": 1379,
      "movie": 1380,
      "named": 1381,
      "near": 1382,
      "nearby": 1383,
      "need\n": 1384,
      "news\n": 1385,
      "newspaper": 1386,
      "nothing\n": 1387,
      "obama": 1388,
      "party\n": 1389,
      "passing": 1390,
      "played": 1391,
      "present": 1392,
      "promise": 1393,
      "realize\n": 1394,
      "reunion": 1395,
      "ride": 1396,
      "ritual": 1397,
      "scared\n": 1398,
      "security": 1399,
      "send": 1400,
      "she'd": 1401,
      "shock": 1402,
      "shot": 1403,
      "show\n": 1404,
      "sick": 1405,
      "somebody\n": 1406,
      "soon\n": 1407,
      "stairs": 1408,
      "staring": 1409,
      "stopped\n": 1410,
      "stories": 1411,
      "street\n": 1412,
      "studying": 1413,
      "suddenly\n": 1414,
      "tai": 1415,
      "tape": 1416,
      "tears": 1417,
      "than\n": 1418,
      "throw": 1419,
      "tick": 1420,
      "tom": 1421,
      "tree": 1422,
      "tried\n": 1423,
      "truck": 1424,
      "van\n": 1425,
      "weeks\n": 1426,
      "what's\n": 1427,
      "wondering": 1428,
      "written": 1429,
      "wrong\n": 1430,
      "you'll": 1431,
      "yourself": 1432,
      "african": 1433,
      "afternoon": 1434,
      "animal": 1435,
      "anymore\n": 1436,
      "based": 1437,
      "blah": 1438,
      "blonde": 1439,
      "bob": 1440,
      "born": 1441,
      "bottle": 1442,
      "buck": 1443,
      "calling": 1444,
      "cancer": 1445,
      "care\n": 1446,
      "cause\n": 1447,
      "chair": 1448,
      "changed": 1449,
      "changing": 1450,
      "charge": 1451,
      "city\n": 1452,
      "cold\n": 1453,
      "color": 1454,
      "confident": 1455,
      "cry": 1456,
      "cry\n": 1457,
      "dad's": 1458,
      "dates": 1459,
      "deep": 1460,
      "desert": 1461,
      "don": 1462,
      "doors": 1463,
      "dressed": 1464,
      "driver": 1465,
      "drugs": 1466,
      "dude": 1467,
      "either\n": 1468,
      "empty": 1469,
      "everybody's": 1470,
      "everyone's": 1471,
      "everywhere": 1472,
      "excited\n": 1473,
      "expected": 1474,
      "figured": 1475,
      "form": 1476,
      "further": 1477,
      "gang": 1478,
      "german": 1479,
      "gun\n": 1480,
      "guys\n": 1481,
      "hadn't\n": 1482,
      "happy\n": 1483,
      "having\n": 1484,
      "he'll": 1485,
      "helicopter": 1486,
      "here's": 1487,
      "highway": 1488,
      "hugged": 1489,
      "husband\n": 1490,
      "information": 1491,
      "itself": 1492,
      "jump": 1493,
      "key": 1494,
      "let\n": 1495,
      "live\n": 1496,
      "living\n": 1497,
      "local": 1498,
      "lots": 1499,
      "lower": 1500,
      "market": 1501,
      "meeting": 1502,
      "met\n": 1503,
      "mets": 1504,
      "military": 1505,
      "mouth": 1506,
      "national": 1507,
      "neighborhood": 1508,
      "once\n": 1509,
      "one's": 1510,
      "opening": 1511,
      "ourselves": 1512,
      "passed\n": 1513,
      "percent": 1514,
      "plus": 1515,
      "poor": 1516,
      "pregnant\n": 1517,
      "protect": 1518,
      "question\n": 1519,
      "quiet": 1520,
      "raised": 1521,
      "relationship\n": 1522,
      "sad": 1523,
      "safe": 1524,
      "saving": 1525,
      "scan": 1526,
      "shows": 1527,
      "sit\n": 1528,
      "sitting\n": 1529,
      "situation\n": 1530,
      "slept": 1531,
      "snow": 1532,
      "soldier": 1533,
      "somehow\n": 1534,
      "sounded": 1535,
      "space": 1536,
      "special": 1537,
      "stop\n": 1538,
      "strange": 1539,
      "surprise": 1540,
      "surrounded": 1541,
      "survive": 1542,
      "team\n": 1543,
      "terrified": 1544,
      "therapy": 1545,
      "thirty\n": 1546,
      "times\n": 1547,
      "tonight": 1548,
      "took\n": 1549,
      "trees": 1550,
      "turning": 1551,
      "understand\n": 1552,
      "underwater": 1553,
      "upset": 1554,
      "video": 1555,
      "visit\n": 1556,
      "walking\n": 1557,
      "walks": 1558,
      "watched": 1559,
      "watching\n": 1560,
      "wearing\n": 1561,
      "wedding\n": 1562,
      "wife\n": 1563,
      "words\n": 1564,
      "worse": 1565,
      "wrote\n": 1566,
      "yankee": 1567,
      "yet\n": 1568,
      "across\n": 1569,
      "allow": 1570,
      "american": 1571,
      "arms\n": 1572,
      "article": 1573,
      "asks": 1574,
      "ass": 1575,
      "base": 1576,
      "begin": 1577,
      "behavior\n": 1578,
      "best\n": 1579,
      "beyond": 1580,
      "blew": 1581,
      "board": 1582,
      "border": 1583,
      "boys\n": 1584,
      "bridge\n": 1585,
      "certain": 1586,
      "chi": 1587,
      "chloe": 1588,
      "comes\n": 1589,
      "comfortable": 1590,
      "complicated": 1591,
      "cook": 1592,
      "cop": 1593,
      "cost": 1594,
      "david": 1595,
      "dear": 1596,
      "death\n": 1597,
      "decide\n": 1598,
      "dinner": 1599,
      "doctors": 1600,
      "dollars\n": 1601,
      "downstairs": 1602,
      "early\n": 1603,
      "easy": 1604,
      "eating": 1605,
      "eighties": 1606,
      "eleven\n": 1607,
      "end\n": 1608,
      "escape": 1609,
      "evening\n": 1610,
      "explained": 1611,
      "falling": 1612,
      "families": 1613,
      "flight\n": 1614,
      "flying": 1615,
      "forward\n": 1616,
      "front\n": 1617,
      "future": 1618,
      "g": 1619,
      "gift": 1620,
      "girls\n": 1621,
      "give\n": 1622,
      "gold": 1623,
      "golden": 1624,
      "grandfather": 1625,
      "green": 1626,
      "grown": 1627,
      "hands\n": 1628,
      "harder": 1629,
      "hated": 1630,
      "hear\n": 1631,
      "hi": 1632,
      "hitting": 1633,
      "hundred\n": 1634,
      "i'd\n": 1635,
      "i've\n": 1636,
      "ih": 1637,
      "imagine\n": 1638,
      "imagined": 1639,
      "jacket": 1640,
      "jawad": 1641,
      "jewish": 1642,
      "joy": 1643,
      "julie": 1644,
      "k": 1645,
      "keep\n": 1646,
      "kissed": 1647,
      "laying": 1648,
      "legs": 1649,
      "lifted": 1650,
      "listened": 1651,
      "lovely": 1652,
      "lying": 1653,
      "marc": 1654,
      "married\n": 1655,
      "matt": 1656,
      "memorial": 1657,
      "mental": 1658,
      "message": 1659,
      "mirror": 1660,
      "mother's\n": 1661,
      "mothers": 1662,
      "movies": 1663,
      "n": 1664,
      "ndepp": 1665,
      "needed\n": 1666,
      "nightmare": 1667,
      "normal": 1668,
      "notice": 1669,
      "officer": 1670,
      "path": 1671,
      "perhaps": 1672,
      "personal": 1673,
      "photos": 1674,
      "plastic": 1675,
      "play\n": 1676,
      "player": 1677,
      "pointed": 1678,
      "points": 1679,
      "possibly": 1680,
      "power": 1681,
      "prepared": 1682,
      "pretend": 1683,
      "problems": 1684,
      "pushed": 1685,
      "quit": 1686,
      "r": 1687,
      "radio": 1688,
      "ready\n": 1689,
      "reason\n": 1690,
      "reminded": 1691,
      "restaurant\n": 1692,
      "return": 1693,
      "review": 1694,
      "sam": 1695,
      "screams": 1696,
      "seconds": 1697,
      "seeing": 1698,
      "seen\n": 1699,
      "senior": 1700,
      "shave": 1701,
      "shower": 1702,
      "silver\n": 1703,
      "slow\n": 1704,
      "smiling": 1705,
      "somewhere": 1706,
      "sound\n": 1707,
      "spending": 1708,
      "stayed": 1709,
      "stepped": 1710,
      "stories\n": 1711,
      "stretcher": 1712,
      "strong": 1713,
      "summer\n": 1714,
      "survived": 1715,
      "swimming\n": 1716,
      "teachers": 1717,
      "terrible": 1718,
      "test\n": 1719,
      "thomas's": 1720,
      "tour": 1721,
      "universe": 1722,
      "van": 1723,
      "virginia": 1724,
      "weird\n": 1725,
      "wet": 1726,
      "wicca": 1727,
      "wonderful": 1728,
      "working\n": 1729,
      "worried": 1730,
      "accepted": 1731,
      "advice": 1732,
      "against\n": 1733,
      "agree": 1734,
      "al": 1735,
      "alive\n": 1736,
      "although": 1737,
      "amazing\n": 1738,
      "american\n": 1739,
      "among": 1740,
      "amount": 1741,
      "answer\n": 1742,
      "anxious": 1743,
      "apart": 1744,
      "apparently": 1745,
      "areas": 1746,
      "arrived": 1747,
      "astronauts": 1748,
      "aunts": 1749,
      "bacon": 1750,
      "ball\n": 1751,
      "basement": 1752,
      "believed": 1753,
      "bell": 1754,
      "below": 1755,
      "bering": 1756,
      "blackout": 1757,
      "blowing": 1758,
      "born\n": 1759,
      "braunfels": 1760,
      "breath": 1761,
      "broken": 1762,
      "brothers": 1763,
      "busy": 1764,
      "campus": 1765,
      "captain": 1766,
      "career": 1767,
      "chicken": 1768,
      "cigarette": 1769,
      "climbed": 1770,
      "club": 1771,
      "cock": 1772,
      "daughter\n": 1773,
      "deanna": 1774,
      "decision": 1775,
      "definitely": 1776,
      "desk\n": 1777,
      "despite": 1778,
      "details": 1779,
      "dollar": 1780,
      "dollar\n": 1781,
      "draw": 1782,
      "drive\n": 1783,
      "ear": 1784,
      "edge": 1785,
      "emotional": 1786,
      "entire\n": 1787,
      "event": 1788,
      "expecting": 1789,
      "fairly": 1790,
      "favorite\n": 1791,
      "feeling\n": 1792,
      "fell\n": 1793,
      "flat": 1794,
      "flew": 1795,
      "floor\n": 1796,
      "force": 1797,
      "fourteen": 1798,
      "freaking": 1799,
      "fresh": 1800,
      "fucking\n": 1801,
      "fully": 1802,
      "funeral\n": 1803,
      "gate": 1804,
      "georgia": 1805,
      "glass": 1806,
      "goal": 1807,
      "gone\n": 1808,
      "grocery": 1809,
      "happening\n": 1810,
      "headphones": 1811,
      "hearing": 1812,
      "help\n": 1813,
      "hip": 1814,
      "hole": 1815,
      "hoping": 1816,
      "host": 1817,
      "how's": 1818,
      "hurt\n": 1819,
      "ice\n": 1820,
      "idea\n": 1821,
      "igor\n": 1822,
      "independence": 1823,
      "india": 1824,
      "internet": 1825,
      "introduced": 1826,
      "invited": 1827,
      "ithaca": 1828,
      "joseph": 1829,
      "jt": 1830,
      "jumped": 1831,
      "kinds": 1832,
      "lack": 1833,
      "land": 1834,
      "language": 1835,
      "lead": 1836,
      "led": 1837,
      "letters\n": 1838,
      "liberty": 1839,
      "lift": 1840,
      "local\n": 1841,
      "loud": 1842,
      "loves": 1843,
      "low": 1844,
      "managed": 1845,
      "mark": 1846,
      "members": 1847,
      "memories": 1848,
      "mile": 1849,
      "miles\n": 1850,
      "mime\n": 1851,
      "minutes\n": 1852,
      "missed": 1853,
      "missing": 1854,
      "mostly": 1855,
      "mountains": 1856,
      "moving\n": 1857,
      "nice\n": 1858,
      "nineties": 1859,
      "nobody's": 1860,
      "noise": 1861,
      "normal\n": 1862,
      "north": 1863,
      "nuts": 1864,
      "obviously": 1865,
      "offer": 1866,
      "offered": 1867,
      "oil": 1868,
      "own\n": 1869,
      "page": 1870,
      "parent": 1871,
      "parked": 1872,
      "parking": 1873,
      "part\n": 1874,
      "partner": 1875,
      "perfect\n": 1876,
      "perform": 1877,
      "planning": 1878,
      "plate": 1879,
      "position": 1880,
      "possible\n": 1881,
      "pregnancy": 1882,
      "press": 1883,
      "rather": 1884,
      "reached": 1885,
      "realized\n": 1886,
      "restaurants": 1887,
      "rolling": 1888,
      "romantic": 1889,
      "rooms": 1890,
      "s\n": 1891,
      "sam\n": 1892,
      "san": 1893,
      "scar\n": 1894,
      "secret": 1895,
      "sees": 1896,
      "seventeen": 1897,
      "several": 1898,
      "sh": 1899,
      "ship\n": 1900,
      "shop": 1901,
      "shoulders": 1902,
      "signed": 1903,
      "simple": 1904,
      "sin": 1905,
      "sing": 1906,
      "single": 1907,
      "sixty\n": 1908,
      "size": 1909,
      "skin": 1910,
      "skirt": 1911,
      "slow": 1912,
      "society": 1913,
      "song\n": 1914,
      "speaking": 1915,
      "state\n": 1916,
      "states\n": 1917,
      "students": 1918,
      "such\n": 1919,
      "sunday": 1920,
      "support": 1921,
      "system": 1922,
      "they've": 1923,
      "thirteen": 1924,
      "today\n": 1925,
      "touch\n": 1926,
      "towards\n": 1927,
      "tradition": 1928,
      "trail\n": 1929,
      "training": 1930,
      "trust": 1931,
      "turn\n": 1932,
      "turned\n": 1933,
      "unit": 1934,
      "university\n": 1935,
      "until\n": 1936,
      "upstairs": 1937,
      "use\n": 1938,
      "using": 1939,
      "vixen\n": 1940,
      "waited": 1941,
      "waiting\n": 1942,
      "wake": 1943,
      "weekend": 1944,
      "weight": 1945,
      "whenever": 1946,
      "wine": 1947,
      "women\n": 1948,
      "wore": 1949,
      "worried\n": 1950,
      "write\n": 1951,
      "yankees": 1952,
      "yard": 1953,
      "ability": 1954,
      "accept": 1955,
      "action": 1956,
      "adopted": 1957,
      "adorable": 1958,
      "afternoon\n": 1959,
      "age\n": 1960,
      "air\n": 1961,
      "airport": 1962,
      "allowed": 1963,
      "america": 1964,
      "angry": 1965,
      "area\n": 1966,
      "army": 1967,
      "ask\n": 1968,
      "attic\n": 1969,
      "auntie": 1970,
      "bar\n": 1971,
      "bathroom": 1972,
      "beach\n": 1973,
      "become\n": 1974,
      "beginner": 1975,
      "beginning\n": 1976,
      "believe\n": 1977,
      "biggest": 1978,
      "birth": 1979,
      "bits": 1980,
      "blue\n": 1981,
      "boston": 1982,
      "brand": 1983,
      "bringing": 1984,
      "cannot": 1985,
      "cannot\n": 1986,
      "carried": 1987,
      "caused": 1988,
      "cheese": 1989,
      "clean": 1990,
      "coin\n": 1991,
      "comfort": 1992,
      "confident\n": 1993,
      "continued": 1994,
      "couch\n": 1995,
      "created": 1996,
      "crowd\n": 1997,
      "curious": 1998,
      "d": 1999,
      "dancer": 2000,
      "danger": 2001,
      "dangerous": 2002,
      "date\n": 2003,
      "deck": 2004,
      "depression\n": 2005,
      "died\n": 2006,
      "dirty\n": 2007,
      "dogs\n": 2008,
      "drank": 2009,
      "dread": 2010,
      "dream\n": 2011,
      "dreams": 2012,
      "dress": 2013,
      "driver\n": 2014,
      "dropped": 2015,
      "duty": 2016,
      "dying\n": 2017,
      "each\n": 2018,
      "eh": 2019,
      "email": 2020,
      "england": 2021,
      "england\n": 2022,
      "especially\n": 2023,
      "exactly\n": 2024,
      "exams": 2025,
      "execution": 2026,
      "expecting\n": 2027,
      "extra": 2028,
      "famous": 2029,
      "father's\n": 2030,
      "fatima\n": 2031,
      "feels": 2032,
      "fifth": 2033,
      "fighting": 2034,
      "figure\n": 2035,
      "follow": 2036,
      "following": 2037,
      "food\n": 2038,
      "france": 2039,
      "funny\n": 2040,
      "games\n": 2041,
      "gave\n": 2042,
      "gently": 2043,
      "german\n": 2044,
      "glad": 2045,
      "goat\n": 2046,
      "goldie": 2047,
      "gotta\n": 2048,
      "graduated": 2049,
      "grandfather\n": 2050,
      "guy's": 2051,
      "handle": 2052,
      "hanging\n": 2053,
      "haridwar": 2054,
      "hat": 2055,
      "heads": 2056,
      "helping": 2057,
      "herself": 2058,
      "hill": 2059,
      "holy": 2060,
      "honest": 2061,
      "hook": 2062,
      "hug": 2063,
      "image": 2064,
      "immediately\n": 2065,
      "independent\n": 2066,
      "insisted": 2067,
      "interesting": 2068,
      "interesting\n": 2069,
      "japanese": 2070,
      "jenny\n": 2071,
      "jesus\n": 2072,
      "join": 2073,
      "kicking": 2074,
      "kiss": 2075,
      "knock": 2076,
      "knocked": 2077,
      "lab\n": 2078,
      "labor": 2079,
      "large": 2080,
      "late\n": 2081,
      "laughed": 2082,
      "learn\n": 2083,
      "least\n": 2084,
      "leave\n": 2085,
      "leaves": 2086,
      "leg": 2087,
      "lights\n": 2088,
      "line\n": 2089,
      "lobby": 2090,
      "london\n": 2091,
      "looks\n": 2092,
      "lose\n": 2093,
      "loved\n": 2094,
      "mail": 2095,
      "main": 2096,
      "market\n": 2097,
      "marriage": 2098,
      "material": 2099,
      "meal\n": 2100,
      "meat": 2101,
      "member": 2102,
      "men\n": 2103,
      "messages": 2104,
      "michelle": 2105,
      "might\n": 2106,
      "mike\n": 2107,
      "mine\n": 2108,
      "moments": 2109,
      "motion": 2110,
      "mountain": 2111,
      "nearly": 2112,
      "neck": 2113,
      "nervous\n": 2114,
      "nose": 2115,
      "online": 2116,
      "options": 2117,
      "organization": 2118,
      "others": 2119,
      "ourselves\n": 2120,
      "pair": 2121,
      "pal": 2122,
      "pants": 2123,
      "parcels": 2124,
      "park\n": 2125,
      "particular": 2126,
      "particularly": 2127,
      "past\n": 2128,
      "plan\n": 2129,
      "pm": 2130,
      "pocket": 2131,
      "police\n": 2132,
      "pool\n": 2133,
      "pray": 2134,
      "program": 2135,
      "proud": 2136,
      "public": 2137,
      "quick": 2138,
      "quite\n": 2139,
      "ra": 2140,
      "race": 2141,
      "ram\n": 2142,
      "re": 2143,
      "read\n": 2144,
      "record": 2145,
      "relatives": 2146,
      "richard": 2147,
      "ritual\n": 2148,
      "roger": 2149,
      "round": 2150,
      "rules": 2151,
      "salvador": 2152,
      "sandwiches": 2153,
      "scream": 2154,
      "screaming\n": 2155,
      "screen": 2156,
      "seats": 2157,
      "secret\n": 2158,
      "seemed\n": 2159,
      "semester": 2160,
      "shake": 2161,
      "shirtwaist": 2162,
      "short": 2163,
      "signing": 2164,
      "signs": 2165,
      "silence\n": 2166,
      "simply": 2167,
      "smart": 2168,
      "smell": 2169,
      "smile": 2170,
      "smiled": 2171,
      "smoke": 2172,
      "sneak": 2173,
      "speak\n": 2174,
      "spoke": 2175,
      "square": 2176,
      "starts\n": 2177,
      "station": 2178,
      "statue": 2179,
      "stores": 2180,
      "strange\n": 2181,
      "strangers": 2182,
      "stuck": 2183,
      "stupid": 2184,
      "subject": 2185,
      "suit\n": 2186,
      "sunday\n": 2187,
      "survival": 2188,
      "survive\n": 2189,
      "swear": 2190,
      "swim": 2191,
      "swimmers": 2192,
      "talking\n": 2193,
      "tea\n": 2194,
      "teeth": 2195,
      "thank\n": 2196,
      "they'll": 2197,
      "thin": 2198,
      "thoughts": 2199,
      "thousands": 2200,
      "till": 2201,
      "tonight\n": 2202,
      "touched": 2203,
      "touching": 2204,
      "towel": 2205,
      "triangle": 2206,
      "twelve\n": 2207,
      "under\n": 2208,
      "underwater\n": 2209,
      "usually\n": 2210,
      "various": 2211,
      "wa": 2212,
      "wait\n": 2213,
      "walls": 2214,
      "war\n": 2215,
      "watch\n": 2216,
      "welcome": 2217,
      "whom": 2218,
      "window\n": 2219,
      "woke": 2220,
      "wrapped": 2221,
      "actual": 2222,
      "address\n": 2223,
      "admit": 2224,
      "adult": 2225,
      "alex": 2226,
      "along\n": 2227,
      "already\n": 2228,
      "america\n": 2229,
      "animals": 2230,
      "anniversary": 2231,
      "answered": 2232,
      "answers": 2233,
      "anyone\n": 2234,
      "apart\n": 2235,
      "apologize\n": 2236,
      "apply": 2237,
      "arm\n": 2238,
      "arrive": 2239,
      "atlanta": 2240,
      "august": 2241,
      "aunt\n": 2242,
      "awake": 2243,
      "awesome": 2244,
      "awesome\n": 2245,
      "b": 2246,
      "balance": 2247,
      "balls": 2248,
      "bank": 2249,
      "bar": 2250,
      "bars": 2251,
      "baseball": 2252,
      "bat\n": 2253,
      "bay": 2254,
      "beating": 2255,
      "beauty": 2256,
      "becoming": 2257,
      "beer": 2258,
      "belly": 2259,
      "betty": 2260,
      "bike": 2261,
      "blankets": 2262,
      "block": 2263,
      "bobby": 2264,
      "bomb": 2265,
      "boston\n": 2266,
      "bra": 2267,
      "breaking": 2268,
      "breaks": 2269,
      "brings": 2270,
      "build": 2271,
      "building\n": 2272,
      "bullet": 2273,
      "bullies\n": 2274,
      "cab": 2275,
      "camps": 2276,
      "cancer\n": 2277,
      "cards\n": 2278,
      "carried\n": 2279,
