{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "<PAD>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "<SOS>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "<EOS>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "<MASK>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 4,
      "content": "<UNK>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": null,
  "pre_tokenizer": {
    "type": "CharDelimiterSplit",
    "delimiter": " "
  },
  "post_processor": null,
  "decoder": null,
  "model": {
    "type": "WordLevel",
    "vocab": {
      "<PAD>": 0,
      "<SOS>": 1,
      "<EOS>": 2,
      "<MASK>": 3,
      "<UNK>": 4,
      "#": 5,
      "euh": 6,
      "c'est": 7,
      "ouais": 8,
      "je": 9,
      "pas": 10,
      "les": 11,
      "un": 12,
      "que": 13,
      "la": 14,
      "elle": 15,
      "ça": 16,
      "oui": 17,
      "de": 18,
      "a": 19,
      "une": 20,
      "et": 21,
      "\n": 22,
      "tu": 23,
      "à": 24,
      "est": 25,
      "des": 26,
      "on": 27,
      "en": 28,
      "ah": 29,
      "le": 30,
      "peut-être": 31,
      "mais": 32,
      "pour": 33,
      "qui": 34,
      "sais": 35,
      "peu": 36,
      "fait": 37,
      "ce": 38,
      "là": 39,
      "du": 40,
      "comme": 41,
      "l'air": 42,
      "fruits": 43,
      "non": 44,
      "avec": 45,
      "moi": 46,
      "il": 47,
      "plus": 48,
      "pomme": 49,
      "*": 50,
      "tout": 51,
      "même": 52,
      "donc": 53,
      "parce": 54,
      "ne": 55,
      "si": 56,
      "super": 57,
      "ils": 58,
      "sont": 59,
      "y": 60,
      "poire": 61,
      "crois": 62,
      "mh": 63,
      "cette": 64,
      "me": 65,
      "j'ai": 66,
      "aussi": 67,
      "qu'elle": 68,
      "héros": 69,
      "dans": 70,
      "framboise": 71,
      "quoi": 72,
      "pub": 73,
      "bien": 74,
      "ben": 75,
      "citron": 76,
      "ou": 77,
      "qu'on": 78,
      "salut": 79,
      "coup": 80,
      "c'était": 81,
      "pense": 82,
      "sur": 83,
      "yeux": 84,
      "manger": 85,
      "vu": 86,
      "fraise": 87,
      "suis": 88,
      "par": 89,
      "ok": 90,
      "d'accord": 91,
      "légumes": 92,
      "alors": 93,
      "-fin": 94,
      "dirait": 95,
      "penses": 96,
      "autres": 97,
      "être": 98,
      "deux": 99,
      "as": 100,
      "vrai": 101,
      "avait": 102,
      "trop": 103,
      "bon": 104,
      "ressemble": 105,
      "très": 106,
      "campagne": 107,
      "quand": 108,
      "qu'est": 109,
      "vois": 110,
      "dire": 111,
      "euh\n": 112,
      "semble": 113,
      "aubergine": 114,
      "chose": 115,
      "contre": 116,
      "possible": 117,
      "dit": 118,
      "Spiderman": 119,
      "pourrie": 120,
      "hein": 121,
      "peut": 122,
      "Batman": 123,
      "vraiment": 124,
      "pesticides": 125,
      "l'heure": 126,
      "triste": 127,
      "quelqu'un": 128,
      "bonjour": 129,
      "l'aubergine": 130,
      "ont": 131,
      "voilà": 132,
      "bah": 133,
      "serait": 134,
      "visage": 135,
      "quelque": 136,
      "se": 137,
      "ouais\n": 138,
      "message": 139,
      "enfants": 140,
      "pourrait": 141,
      "t'as": 142,
      "t'en": 143,
      "sûr": 144,
      "va": 145,
      "idée": 146,
      "plutôt": 147,
      "locaux": 148,
      "penser": 149,
      "côté": 150,
      "exactement": 151,
      "raison": 152,
      "au": 153,
      "découpé": 154,
      "l'envers": 155,
      "loin": 156,
      "truc": 157,
      "qu'il": 158,
      "Ninja": 159,
      "envie": 160,
      "petit": 161,
      "faire": 162,
      "masque": 163,
      "moche": 164,
      "cas": 165,
      "te": 166,
      "aux": 167,
      "vient": 168,
      "qu'ils": 169,
      "pourquoi": 170,
      "pas\n": 171,
      "d'un": 172,
      "trouve": 173,
      "après": 174,
      "doit": 175,
      "encore": 176,
      "celle": 177,
      "moins": 178,
      "faut": 179,
      "l'a": 180,
      "était": 181,
      "été": 182,
      "abîmée": 183,
      "combat": 184,
      "Tortue": 185,
      "assez": 186,
      "donne": 187,
      "allo": 188,
      "ces": 189,
      "dis": 190,
      "trucs": 191,
      "disais": 192,
      "oui\n": 193,
      "toi": 194,
      "elles": 195,
      "déjà": 196,
      "n'est": 197,
      "soit": 198,
      "vert": 199,
      "eu": 200,
      "toute": 201,
      "rapport": 202,
      "ceux": 203,
      "fatiguée": 204,
      "malade": 205,
      "effet": 206,
      "beaux": 207,
      "série": 208,
      "trois": 209,
      "Tortues": 210,
      "voir": 211,
      "comment": 212,
      "temps": 213,
      "colère": 214,
      "fruit": 215,
      "bras": 216,
      "ninja": 217,
      "pitié": 218,
      "viennent": 219,
      "déformée": 220,
      "rouge": 221,
      "tous": 222,
      "sûre": 223,
      "autre": 224,
      "nourriture": 225,
      "où": 226,
      "méchante": 227,
      "fois": 228,
      "forme": 229,
      "maintenant": 230,
      "n'a": 231,
      "Oasis": 232,
      "d'être": 233,
      "j'avais": 234,
      "puis": 235,
      "#\n": 236,
      "tête": 237,
      "aurait": 238,
      "bouche": 239,
      "mauvaise": 240,
      "méchant": 241,
      "contente": 242,
      "veux": 243,
      "images": 244,
      "pareil": 245,
      "peau": 246,
      "nous": 247,
      "m'a": 248,
      "pomme\n": 249,
      "avoir": 250,
      "l'autre": 251,
      "l'impression": 252,
      "toujours": 253,
      "entre": 254,
      "lui": 255,
      "frappé": 256,
      "sens": 257,
      "bandeau": 258,
      "Fuhrat": 259,
      "grands": 260,
      "mal": 261,
      "penses\n": 262,
      "bonbons": 263,
      "jolie": 264,
      "étaient": 265,
      "peut-être\n": 266,
      "complètement": 267,
      "ciblant": 268,
      "fort": 269,
      "hum": 270,
      "train": 271,
      "malheureuse": 272,
      "re": 273,
      "j'étais": 274,
      "Deadpool": 275,
      "beaucoup": 276,
      "attends": 277,
      "message\n": 278,
      "première": 279,
      "ressemblent": 280,
      "effectivement": 281,
      "m'entends": 282,
      "producteurs": 283,
      "veut": 284,
      "ça\n": 285,
      "avis": 286,
      "mon": 287,
      "découpés": 288,
      "l'aspect": 289,
      "produits": 290,
      "citrouille": 291,
      "genre": 292,
      "jaune": 293,
      "l'image": 294,
      "mange": 295,
      "rouges": 296,
      "belle": 297,
      "blasée": 298,
      "juste": 299,
      "moches": 300,
      "pensé": 301,
      "ses": 302,
      "enfin": 303,
      "faisait": 304,
      "voit": 305,
      "disait": 306,
      "premiers": 307,
      "c-": 308,
      "seraient": 309,
      "(rire)": 310,
      "autres\n": 311,
      "pourris": 312,
      "avaient": 313,
      "avant": 314,
      "bizarre": 315,
      "demi": 316,
      "déterminée": 317,
      "font": 318,
      "reste": 319,
      "retour": 320,
      "deuxième": 321,
      "parler": 322,
      "poings": 323,
      "question": 324,
      "*\n": 325,
      "Zorro": 326,
      "car": 327,
      "comprends": 328,
      "mêmes": 329,
      "pensais": 330,
      "s'est": 331,
      "Halloween": 332,
      "battue": 333,
      "brillante": 334,
      "sinon": 335,
      "ton": 336,
      "bonne": 337,
      "celui": 338,
      "dessus": 339,
      "héros\n": 340,
      "jambes": 341,
      "part": 342,
      "quoi\n": 343,
      "sa": 344,
      "sympathique": 345,
      "non\n": 346,
      "peux": 347,
      "regardais": 348,
      "son": 349,
      "sévère": 350,
      "violence": 351,
      "d'Halloween": 352,
      "derrière": 353,
      "dessins": 354,
      "essayer": 355,
      "pris": 356,
      "qu'une": 357,
      "quel": 358,
      "image": 359,
      "leur": 360,
      "mh\n": 361,
      "pourrie\n": 362,
      "regarde": 363,
      "s-": 364,
      "bio": 365,
      "j'aurais": 366,
      "mieux": 367,
      "personnage": 368,
      "favoriser": 369,
      "mode": 370,
      "oh": 371,
      "pardon": 372,
      "robot": 373,
      "sympa": 374,
      "est-ce": 375,
      "j'allais": 376,
      "légume": 377,
      "presque": 378,
      "qu'en": 379,
      "rappelle": 380,
      "rien": 381,
      "télé": 382,
      "agressif": 383,
      "méchants": 384,
      "naturelle": 385,
      "paquets": 386,
      "surtout": 387,
      "séries": 388,
      "a-": 389,
      "grand": 390,
      "j'en": 391,
      "local": 392,
      "possible\n": 393,
      "réfléchi": 394,
      "sûr\n": 395,
      "comprendre": 396,
      "d'accord\n": 397,
      "marche": 398,
      "abimée": 399,
      "autant": 400,
      "choses": 401,
      "couleur": 402,
      "coupé": 403,
      "d'avoir": 404,
      "drôle": 405,
      "pubs": 406,
      "vous": 407,
      "attention": 408,
      "cheveux": 409,
      "d'une": 410,
      "début": 411,
      "fente": 412,
      "fruits\n": 413,
      "général": 414,
      "l'idée": 415,
      "mettre": 416,
      "tristes": 417,
      "trouves": 418,
      "carrément": 419,
      "compris": 420,
      "dirais": 421,
      "manière": 422,
      "plein": 423,
      "rendre": 424,
      "vers": 425,
      "animés": 426,
      "coups": 427,
      "exemple": 428,
      "lié": 429,
      "sainement": 430,
      "taille": 431,
      "abîmés": 432,
      "dedans": 433,
      "eux": 434,
      "fiable": 435,
      "gens": 436,
      "gros": 437,
      "mauvaises": 438,
      "moment": 439,
      "peur": 440,
      "sorte": 441,
      "appétissante": 442,
      "aussi\n": 443,
      "connais": 444,
      "d'autres": 445,
      "deviner": 446,
      "gentil": 447,
      "l'ai": 448,
      "locaux\n": 449,
      "légumes\n": 450,
      "super-héros": 451,
      "état": 452,
      "Ninjas": 453,
      "cause": 454,
      "demander": 455,
      "dessin": 456,
      "deuxièmes": 457,
      "devenue": 458,
      "désolée": 459,
      "forcément": 460,
      "forte": 461,
      "fraises": 462,
      "jour": 463,
      "loin\n": 464,
      "machin": 465,
      "petits": 466,
      "sans": 467,
      "5": 468,
      "brille": 469,
      "contraste": 470,
      "faudrait": 471,
      "genoux": 472,
      "habitudes": 473,
      "j'arrive": 474,
      "l'instant": 475,
      "normalement": 476,
      "parle": 477,
      "yeux\n": 478,
      "alimentaires": 479,
      "appêtissante": 480,
      "autour": 481,
      "dis\n": 482,
      "enfants\n": 483,
      "l'aime": 484,
      "montrer": 485,
      "pesticides\n": 486,
      "que\n": 487,
      "souviens": 488,
      "t'entends": 489,
      "tour": 490,
      "voulais": 491,
      "ai": 492,
      "allez": 493,
      "ci": 494,
      "monde": 495,
      "même\n": 496,
      "notre": 497,
      "nouveau": 498,
      "passer": 499,
      "peine": 500,
      "pendant": 501,
      "petite": 502,
      "point": 503,
      "qu'est-ce": 504,
      "regardé": 505,
      "tort": 506,
      "trouvé": 507,
      "batman": 508,
      "citron\n": 509,
      "donner": 510,
      "essaye": 511,
      "parents": 512,
      "parlé": 513,
      "partie": 514,
      "rire": 515,
      "santé": 516,
      "tortue": 517,
      "vais": 518,
      "voyais": 519,
      "battre": 520,
      "campagnes": 521,
      "clair": 522,
      "fin": 523,
      "fois-ci": 524,
      "gélatineux": 525,
      "la\n": 526,
      "locale": 527,
      "logo": 528,
      "mouais": 529,
      "petites": 530,
      "pourtant": 531,
      "t'avais": 532,
      "trouver": 533,
      "vas": 534,
      "agressive": 535,
      "ait": 536,
      "courbés": 537,
      "différents": 538,
      "histoire": 539,
      "mangez": 540,
      "personnification": 541,
      "poubelle": 542,
      "soient": 543,
      "verts": 544,
      "vont": 545,
      "animé": 546,
      "ferait": 547,
      "impossible": 548,
      "m'as": 549,
      "poire\n": 550,
      "sortait": 551,
      "traités": 552,
      "viens": 553,
      "énervée": 554,
      "Batman\n": 555,
      "arrive": 556,
      "beau": 557,
      "brillent": 558,
      "certains": 559,
      "cible": 560,
      "clairement": 561,
      "demandais": 562,
      "dé-": 563,
      "découpée": 564,
      "exact": 565,
      "films": 566,
      "hein\n": 567,
      "inspire": 568,
      "mis": 569,
      "moitié": 570,
      "niveau": 571,
      "ok\n": 572,
      "parlais": 573,
      "pense\n": 574,
      "pourrissent": 575,
      "propres": 576,
      "préfère": 577,
      "sait": 578,
      "sûre\n": 579,
      "toutes": 580,
      "vie": 581,
      "aller": 582,
      "besoin": 583,
      "demi-citron": 584,
      "etcetera": 585,
      "feuilles": 586,
      "frappé\n": 587,
      "hypothèse": 588,
      "justement": 589,
      "longtemps": 590,
      "mauvais": 591,
      "passe": 592,
      "sardonique": 593,
      "savoir": 594,
      "triste\n": 595,
      "victimes": 596,
      "vieille": 597,
      "vénère": 598,
      "Marvel": 599,
      "aubergine\n": 600,
      "bonbon": 601,
      "chez": 602,
      "colle": 603,
      "de\n": 604,
      "différence": 605,
      "existe": 606,
      "finalement": 607,
      "framboises": 608,
      "laquelle": 609,
      "lesquels": 610,
      "man": 611,
      "mangent": 612,
      "mignonne": 613,
      "noir": 614,
      "prendre": 615,
      "quelques": 616,
      "retrouve": 617,
      "ring": 618,
      "réfléchir": 619,
      "saison": 620,
      "spider": 621,
      "troisième": 622,
      "voix": 623,
      "battante": 624,
      "bons": 625,
      "boxe": 626,
      "changé": 627,
      "citrouilles": 628,
      "effet\n": 629,
      "fatiguée\n": 630,
      "frais": 631,
      "hier": 632,
      "inciter": 633,
      "jardin": 634,
      "l'envers\n": 635,
      "lime": 636,
      "là\n": 637,
      "m'appelle": 638,
      "mince": 639,
      "mûre": 640,
      "noire": 641,
      "parfaits": 642,
      "parti": 643,
      "personne": 644,
      "poires": 645,
      "pourrait\n": 646,
      "pourri": 647,
      "près": 648,
      "pu": 649,
      "rauque": 650,
      "rester": 651,
      "rigueur": 652,
      "s'appelle": 653,
      "salut\n": 654,
      "sorti": 655,
      "sûrement": 656,
      "t'es": 657,
      "évident": 658,
      "abimés": 659,
      "appétissants": 660,
      "bas": 661,
      "contente\n": 662,
      "côtés": 663,
      "déprimée": 664,
      "expliquerait": 665,
      "expression": 666,
      "fatigués": 667,
      "framboise\n": 668,
      "frappée": 669,
      "j'aime": 670,
      "l'état": 671,
      "m'avais": 672,
      "marrant": 673,
      "mignon": 674,
      "naturel": 675,
      "perdue": 676,
      "personnages": 677,
      "raison\n": 678,
      "regard": 679,
      "reparti": 680,
      "serre": 681,
      "un\n": 682,
      "utilise": 683,
      "étrange": 684,
      "abîmée\n": 685,
      "allait": 686,
      "américains": 687,
      "aubergines": 688,
      "brillants": 689,
      "c'est\n": 690,
      "citrons": 691,
      "commun": 692,
      "crois\n": 693,
      "dernier": 694,
      "déformée\n": 695,
      "ensemble": 696,
      "entendu": 697,
      "est-elle": 698,
      "excuse": 699,
      "faible": 700,
      "fermés": 701,
      "gentils": 702,
      "lequel": 703,
      "m-": 704,
      "malade\n": 705,
      "mangé": 706,
      "n'est-ce": 707,
      "nouvelles": 708,
      "pauvre": 709,
      "pieds": 710,
      "qu'à": 711,
      "ressemblait": 712,
      "sainement\n": 713,
      "sale": 714,
      "sauver": 715,
      "semblait": 716,
      "tristesse": 717,
      "vrai\n": 718,
      "Superman": 719,
      "auraient": 720,
      "blasé": 721,
      "combattent": 722,
      "contrairement": 723,
      "d'images": 724,
      "doute": 725,
      "découpe": 726,
      "eh": 727,
      "et\n": 728,
      "exactement\n": 729,
      "fait\n": 730,
      "grosse": 731,
      "l'aubergine\n": 732,
      "l-": 733,
      "mangée": 734,
      "normal": 735,
      "oublié": 736,
      "parfait": 737,
      "pommes": 738,
      "s'il": 739,
      "sera": 740,
      "serrés": 741,
      "vieux": 742,
      "vraie": 743,
      "émotions": 744,
      "bout": 745,
      "cagoule": 746,
      "d'ailleurs": 747,
      "derniers": 748,
      "devrait": 749,
      "dont": 750,
      "découper": 751,
      "espèce": 752,
      "familière": 753,
      "gauche": 754,
      "haut": 755,
      "ici": 756,
      "l'avais": 757,
      "l'histoire": 758,
      "le\n": 759,
      "marcher": 760,
      "marque": 761,
      "parait": 762,
      "peuvent": 763,
      "pourrais": 764,
      "pub\n": 765,
      "qu'avec": 766,
      "qu'elles": 767,
      "regarder": 768,
      "revoir": 769,
      "sortir": 770,
      "t-": 771,
      "traitée": 772,
      "trajet": 773,
      "vendeur": 774,
      "Ant-man": 775,
      "air": 776,
      "bandeaux": 777,
      "battus": 778,
      "beh": 779,
      "bleus": 780,
      "cagoulé": 781,
      "celles": 782,
      "commencé": 783,
      "compliqué": 784,
      "d'Oasis": 785,
      "depuis": 786,
      "dernière": 787,
      "dessiné": 788,
      "enlever": 789,
      "f-": 790,
      "faim": 791,
      "forts": 792,
      "fraise\n": 793,
      "gouvernement": 794,
      "jamais": 795,
      "l'agriculture": 796,
      "les\n": 797,
      "m'apelle": 798,
      "m'évoque": 799,
      "malheureuse\n": 800,
      "manger\n": 801,
      "marchait": 802,
      "merci": 803,
      "merde": 804,
      "met": 805,
      "ministère": 806,
      "ninja\n": 807,
      "p-": 808,
      "paquet": 809,
      "peu\n": 810,
      "poser": 811,
      "qu'un": 812,
      "ramène": 813,
      "rend": 814,
      "sympathie": 815,
      "thème": 816,
      "tout\n": 817,
      "tâches": 818,
      "têtes": 819,
      "vaut": 820,
      "violence\n": 821,
      "égouts": 822,
      "étroite": 823,
      "Ninja\n": 824,
      "aient": 825,
      "alimentaire": 826,
      "avocat": 827,
      "bandana": 828,
      "bien\n": 829,
      "cascade": 830,
      "certaine": 831,
      "ceux-là": 832,
      "chercher": 833,
      "chocs": 834,
      "club": 835,
      "coin": 836,
      "combattante": 837,
      "compte": 838,
      "concernent": 839,
      "connaissent": 840,
      "courts": 841,
      "demande": 842,
      "dessous": 843,
      "dépitée": 844,
      "enlevant": 845,
      "faite": 846,
      "fille": 847,
      "film": 848,
      "franchement": 849,
      "français": 850,
      "française": 851,
      "gaspillage": 852,
      "honnêtes": 853,
      "j'entendais": 854,
      "loupé": 855,
      "m'en": 856,
      "mangeable": 857,
      "masqué": 858,
      "mi-temps": 859,
      "nos": 860,
      "parfums": 861,
      "peucheure": 862,
      "plafond": 863,
      "probablement": 864,
      "quatre": 865,
      "refaire": 866,
      "refait": 867,
      "retourné": 868,
      "retrouvé": 869,
      "revoit": 870,
      "run": 871,
      "répéter": 872,
      "s'était": 873,
      "sauf": 874,
      "soi": 875,
      "sourire": 876,
      "sucrée": 877,
      "synthèse": 878,
      "t'a": 879,
      "t'ont": 880,
      "texte": 881,
      "trouvais": 882,
      "veulent": 883,
      "vois\n": 884,
      "vran-": 885,
      "végétarien": 886,
      "écoles": 887,
      "écrasée": 888,
      "-fin\n": 889,
      "Donald": 890,
      "France": 891,
      "Joker": 892,
      "Monsanto": 893,
      "Thierry": 894,
      "ah\n": 895,
      "alors\n": 896,
      "aura": 897,
      "bon-": 898,
      "cabossée": 899,
      "ciblé": 900,
      "colère\n": 901,
      "cru": 902,
      "d'avant": 903,
      "destination": 904,
      "difforme": 905,
      "dire\n": 906,
      "défoncée": 907,
      "déjeuner": 908,
      "e-": 909,
      "est\n": 910,
      "existent": 911,
      "facilement": 912,
      "fiction": 913,
      "humains": 914,
      "hyper": 915,
      "jouer": 916,
      "laisse": 917,
      "lien": 918,
      "là-dessus": 919,
      "m'est": 920,
      "ma-": 921,
      "machins": 922,
      "mais\n": 923,
      "meilleur": 924,
      "meilleurs": 925,
      "messages": 926,
      "moche\n": 927,
      "mot": 928,
      "nature": 929,
      "noirs": 930,
      "nom": 931,
      "nourriture\n": 932,
      "paumé": 933,
      "personnifier": 934,
      "pouvoir": 935,
      "problème": 936,
      "propre": 937,
      "publicité": 938,
      "punie": 939,
      "rajouter": 940,
      "roses": 941,
      "rouge\n": 942,
      "récent": 943,
      "s'ils": 944,
      "sensation": 945,
      "sort": 946,
      "souvent": 947,
      "subtil": 948,
      "suppose": 949,
      "t'aurais": 950,
      "tiens": 951,
      "type": 952,
      "utilisé": 953,
      "visages": 954,
      "vouloir": 955,
      "vrais": 956,
      "zeste": 957,
      "énormément": 958,
      "Disney": 959,
      "Spiderman\n": 960,
      "ambigu": 961,
      "amusant": 962,
      "battu": 963,
      "bios": 964,
      "bonjour\n": 965,
      "boxeur": 966,
      "brillait": 967,
      "brunes": 968,
      "c-\n": 969,
      "canard": 970,
      "combattre": 971,
      "comics": 972,
      "communs": 973,
      "contraire": 974,
      "couleurs": 975,
      "d'Halloween\n": 976,
      "d'aubergine": 977,
      "d'en": 978,
      "descendent": 979,
      "dessine": 980,
      "dessinées": 981,
      "devenir": 982,
      "différentes": 983,
      "doivent": 984,
      "donné": 985,
      "dur": 986,
      "défenseurs": 987,
      "dépend": 988,
      "en-": 989,
      "enlève": 990,
      "fais": 991,
      "femmes": 992,
      "feraient": 993,
      "fiable\n": 994,
      "finir": 995,
      "groseille": 996,
      "inversée": 997,
      "j'a-": 998,
      "j'y": 999,
      "jaunes": 1000,
      "l'as": 1001,
      "leurs": 1002,
      "lisse": 1003,
      "m'ont": 1004,
      "maltraitée": 1005,
      "mangerais": 1006,
      "meilleure": 1007,
      "molle": 1008,
      "mûrs": 1009,
      "nickel": 1010,
      "o-": 1011,
      "parlait": 1012,
      "passé": 1013,
      "points": 1014,
      "positif": 1015,
      "prend": 1016,
      "proposais": 1017,
      "précédente": 1018,
      "présente": 1019,
      "regardes": 1020,
      "réaliste": 1021,
      "réalité": 1022,
      "s'agit": 1023,
      "sensé": 1024,
      "sortent": 1025,
      "ta": 1026,
      "taillé": 1027,
      "tapé": 1028,
      "troisièmes": 1029,
      "trompé": 1030,
      "voyage": 1031,
      "à\n": 1032,
      "Bat-": 1033,
      "Ironman": 1034,
      "abimées": 1035,
      "achetant": 1036,
      "apparemment": 1037,
      "auquel": 1038,
      "austère": 1039,
      "automatique": 1040,
      "beurre": 1041,
      "bourreaux": 1042,
      "brillantes": 1043,
      "bête": 1044,
      "cachée": 1045,
      "cantines": 1046,
      "carrés": 1047,
      "celui-là": 1048,
      "cet": 1049,
      "change": 1050,
      "cinq": 1051,
      "comique": 1052,
      "complexe": 1053,
      "comprend": 1054,
      "confiance": 1055,
      "cool": 1056,
      "d'où": 1057,
      "différent": 1058,
      "différente": 1059,
      "direct": 1060,
      "déformé": 1061,
      "déguisée": 1062,
      "délaissée": 1063,
      "es": 1064,
      "fatigué": 1065,
      "façon": 1066,
      "gueule": 1067,
      "guillemets": 1068,
      "générale": 1069,
      "i-": 1070,
      "impression": 1071,
      "j-": 1072,
      "jeter": 1073,
      "l'heure\n": 1074,
      "limite": 1075,
      "lisses": 1076,
      "malades": 1077,
      "maltraités": 1078,
      "masquée": 1079,
      "masqués": 1080,
      "mieux\n": 1081,
      "naturels": 1082,
      "ordre": 1083,
      "partait": 1084,
      "pendent": 1085,
      "pendu": 1086,
      "personnellement": 1087,
      "phrase": 1088,
      "pire": 1089,
      "pitité": 1090,
      "plus\n": 1091,
      "posais": 1092,
      "pousse": 1093,
      "pouvait": 1094,
      "premier": 1095,
      "principe": 1096,
      "production": 1097,
      "prête": 1098,
      "quels": 1099,
      "remarqué": 1100,
      "remontre": 1101,
      "retrouvais": 1102,
      "revenir": 1103,
      "revoyant": 1104,
      "réelle": 1105,
      "s'agissait": 1106,
      "s-\n": 1107,
      "saisons": 1108,
      "seconde": 1109,
      "sous": 1110,
      "spiderman": 1111,
      "super-héros\n": 1112,
      "t'ai": 1113,
      "taillée": 1114,
      "tellement": 1115,
      "terme": 1116,
      "terre": 1117,
      "tilter": 1118,
      "toi\n": 1119,
      "tomate": 1120,
      "tortues": 1121,
      "trajets": 1122,
      "venir": 1123,
      "verra": 1124,
      "viendraient": 1125,
      "violent": 1126,
      "visage\n": 1127,
      "voudrait": 1128,
      "voyagé": 1129,
      "écartés": 1130,
      "Duck": 1131,
      "Halloween\n": 1132,
      "Hulk": 1133,
      "Japon": 1134,
      "Oasis\n": 1135,
      "agressive\n": 1136,
      "agriculture": 1137,
      "aider": 1138,
      "amener": 1139,
      "appétissant": 1140,
      "araignée": 1141,
      "avais": 1142,
      "bandeau\n": 1143,
      "boit": 1144,
      "bonnes": 1145,
      "bref": 1146,
      "bruit": 1147,
      "calin": 1148,
      "cassée": 1149,
      "censée": 1150,
      "censés": 1151,
      "changement": 1152,
      "chaque": 1153,
      "chimiques": 1154,
      "chose\n": 1155,
      "collés": 1156,
      "consommer": 1157,
      "continue": 1158,
      "corps": 1159,
      "coucou": 1160,
      "créer": 1161,
      "d'idées": 1162,
      "d'inspirer": 1163,
      "d'écrire": 1164,
      "devient": 1165,
      "dise": 1166,
      "dois": 1167,
      "dommage": 1168,
      "donnent": 1169,
      "el-": 1170,
      "ensuite": 1171,
      "entendre": 1172,
      "essayent": 1173,
      "faible\n": 1174,
      "faisaient": 1175,
      "fallait": 1176,
      "flou": 1177,
      "fou": 1178,
      "gachis": 1179,
      "hey": 1180,
      "indien": 1181,
      "informations": 1182,
      "insecticides": 1183,
      "inspirent": 1184,
      "intéressant": 1185,
      "j'espère": 1186,
      "j'hésite": 1187,
      "je\n": 1188,
      "jeunes": 1189,
      "joli": 1190,
      "jolie\n": 1191,
      "l'alimentation": 1192,
      "l'expression": 1193,
      "label": 1194,
      "local\n": 1195,
      "m'inspire": 1196,
      "mangue": 1197,
      "mangés": 1198,
      "marron": 1199,
      "mes": 1200,
      "moches\n": 1201,
      "n'en": 1202,
      "neutre": 1203,
      "noeud": 1204,
      "nutritifs": 1205,
      "orange": 1206,
      "panier": 1207,
      "peuchère": 1208,
      "peut-": 1209,
      "plumes": 1210,
      "pose": 1211,
      "pou-": 1212,
      "pourrir": 1213,
      "promouvoir": 1214,
      "propose": 1215,
      "présentés": 1216,
      "public": 1217,
      "putain": 1218,
      "qu'effectivement": 1219,
      "qui\n": 1220,
      "quotidien": 1221,
      "re-": 1222,
      "regardant": 1223,
      "regardent": 1224,
      "rejettée": 1225,
      "rendent": 1226,
      "renvoyer": 1227,
      "représentent": 1228,
      "rigolo": 1229,
      "s'en": 1230,
      "sautent": 1231,
      "set": 1232,
      "sets": 1233,
      "signification": 1234,
      "société": 1235,
      "souvenir": 1236,
      "succès": 1237,
      "suffit": 1238,
      "suggéré": 1239,
      "toucher": 1240,
      "transport": 1241,
      "trop\n": 1242,
      "trou": 1243,
      "une\n": 1244,
      "valoriser": 1245,
      "victime": 1246,
      "vindicative": 1247,
      "ç-": 1248,
      "éduquer": 1249,
      "épaules": 1250,
      "étonnant": 1251,
      "être\n": 1252,
      "Aurélie": 1253,
      "Catherine": 1254,
      "Kevin": 1255,
      "Marine": 1256,
      "OGM": 1257,
      "abîmés\n": 1258,
      "acheter": 1259,
      "affiché": 1260,
      "aiment": 1261,
      "aimer": 1262,
      "amibe": 1263,
      "amochée": 1264,
      "amusé": 1265,
      "artificielle": 1266,
      "association": 1267,
      "avancé": 1268,
      "avant\n": 1269,
      "avec\n": 1270,
      "bat-aubergine": 1271,
      "be": 1272,
      "bizarres": 1273,
      "bo-": 1274,
      "bras\n": 1275,
      "brillante\n": 1276,
      "but": 1277,
      "c'étaitla": 1278,
      "campagne\n": 1279,
      "cargo": 1280,
      "casse": 1281,
      "casser": 1282,
      "cerises": 1283,
      "cerisier": 1284,
      "ch-": 1285,
      "chance": 1286,
      "chances": 1287,
      "chimique": 1288,
      "choisi": 1289,
      "cibler": 1290,
      "cibles": 1291,
      "cinémas": 1292,
      "cocktails": 1293,
      "commence": 1294,
      "commode": 1295,
      "compare": 1296,
      "complètent": 1297,
      "comprenais": 1298,
      "conservateurs": 1299,
      "consommation": 1300,
      "costume": 1301,
      "coupure": 1302,
      "coupées": 1303,
      "courbés\n": 1304,
      "creuser": 1305,
      "créé": 1306,
      "d'OGM": 1307,
      "d'abord": 1308,
      "d'autre": 1309,
      "d'enfants": 1310,
      "d'indiens": 1311,
      "d'utiliser": 1312,
      "d'y": 1313,
      "dark": 1314,
      "demi-ci-": 1315,
      "desserts": 1316,
      "dessiner": 1317,
      "destiné": 1318,
      "disons": 1319,
      "dispersée": 1320,
      "donnait": 1321,
      "décorée": 1322,
      "décrive": 1323,
      "défend": 1324,
      "défendre": 1325,
      "défoncé": 1326,
      "dég-": 1327,
      "départ": 1328,
      "dépassent": 1329,
      "détails": 1330,
      "déterminés": 1331,
      "dû": 1332,
      "en\n": 1333,
      "en-dessous": 1334,
      "enfant": 1335,
      "exotiques": 1336,
      "fatiguées": 1337,
      "faudra": 1338,
      "final": 1339,
      "finance": 1340,
      "fini": 1341,
      "frappés": 1342,
      "froncés": 1343,
      "fête": 1344,
      "gangster": 1345,
      "garde": 1346,
      "gelée": 1347,
      "gentille": 1348,
      "globalement": 1349,
      "globuleuse": 1350,
      "groupe": 1351,
      "général\n": 1352,
      "harcèlement": 1353,
      "houpette": 1354,
      "identifié": 1355,
      "images\n": 1356,
      "imaginer": 1357,
      "important": 1358,
      "impossible\n": 1359,
      "in-": 1360,
      "indications": 1361,
      "indépendant": 1362,
      "j'essayerais": 1363,
      "j'oublie": 1364,
      "jolis": 1365,
      "jours": 1366,
      "l'arnaque": 1367,
      "l'autre\n": 1368,
      "l'endroit": 1369,
      "l'exprimer": 1370,
      "l'éducation": 1371,
      "laisses": 1372,
      "lesquelles": 1373,
      "littéralement": 1374,
      "logique": 1375,
      "long": 1376,
      "lumière": 1377,
      "légume\n": 1378,
      "m'attendais": 1379,
      "m'avait": 1380,
      "mains": 1381,
      "man-": 1382,
      "mangerait": 1383,
      "marrons": 1384,
      "merci\n": 1385,
      "mets": 1386,
      "mettrais": 1387,
      "midi": 1388,
      "monstrueux": 1389,
      "morceau": 1390,
      "mythe": 1391,
      "méchanceté": 1392,
      "mémoire": 1393,
      "ninjas": 1394,
      "ou\n": 1395,
      "ou-": 1396,
      "paraît": 1397,
      "parfois": 1398,
      "parfum": 1399,
      "parles": 1400,
      "pars": 1401,
      "passait": 1402,
      "passés": 1403,
      "personnifiés": 1404,
      "plante": 1405,
      "plusieurs": 1406,
      "pour\n": 1407,
      "premières": 1408,
      "probable": 1409,
      "producteur": 1410,
      "produit": 1411,
      "proportions": 1412,
      "proposer": 1413,
      "présenter": 1414,
      "puissent": 1415,
      "qu'avant": 1416,
      "qu'hier": 1417,
      "qu'inspire": 1418,
      "qualité": 1419,
      "quelle": 1420,
      "rapprochement": 1421,
      "re-réfléchissant": 1422,
      "registre": 1423,
      "rejection": 1424,
      "rentre": 1425,
      "repartis": 1426,
      "repasse": 1427,
      "repenser": 1428,
      "reprend": 1429,
      "ressembler": 1430,
      "restait": 1431,
      "retombe": 1432,
      "retombé": 1433,
      "revenus": 1434,
      "rigeur": 1435,
      "rupture": 1436,
      "récolte": 1437,
      "réflexion": 1438,
      "réfléchissais": 1439,
      "réfléchit": 1440,
      "répète": 1441,
      "s'être": 1442,
      "sain": 1443,
      "sais\n": 1444,
      "salles": 1445,
      "sardonique\n": 1446,
      "saute": 1447,
      "selon": 1448,
      "sent": 1449,
      "seul": 1450,
      "seule": 1451,
      "signes": 1452,
      "six": 1453,
      "smeble": 1454,
      "sorte\n": 1455,
      "sourcils": 1456,
      "sous-titres": 1457,
      "spé-": 1458,
      "stade": 1459,
      "style": 1460,
      "su-": 1461,
      "sucré": 1462,
      "suite": 1463,
      "suprenant": 1464,
      "surréaliste": 1465,
      "sursélectionnés": 1466,
      "surtraités": 1467,
      "sérieux": 1468,
      "sévérité": 1469,
      "t'avait": 1470,
      "t'entendais": 1471,
      "t'étais": 1472,
      "taille\n": 1473,
      "tant": 1474,
      "tapée": 1475,
      "tard": 1476,
      "termes": 1477,
      "terminé": 1478,
      "tournait": 1479,
      "tristes\n": 1480,
      "tâche": 1481,
      "utilisant": 1482,
      "utilisés": 1483,
      "va\n": 1484,
      "vachement": 1485,
      "venère": 1486,
      "verrais": 1487,
      "verts\n": 1488,
      "viendrait": 1489,
      "visuel": 1490,
      "vitamines": 1491,
      "vite": 1492,
      "voulait": 1493,
      "vécu": 1494,
      "véner": 1495,
      "wouah": 1496,
      "écho": 1497,
      "écritures": 1498,
      "émotion": 1499,
      "énormes": 1500,
      "Apple": 1501,
      "DC": 1502,
      "Deadpool\n": 1503,
      "Furhat": 1504,
      "Naruto": 1505,
      "Nin-": 1506,
      "abimer": 1507,
      "agrume": 1508,
      "agrumes": 1509,
      "allais": 1510,
      "amour": 1511,
      "apparences": 1512,
      "appetissante": 1513,
      "apporté": 1514,
      "aseptisés": 1515,
      "aspect": 1516,
      "attaqueraient": 1517,
      "attention\n": 1518,
      "attirante": 1519,
      "aujourd'hui": 1520,
      "aurez": 1521,
      "auxquels": 1522,
      "av-": 1523,
      "battues": 1524,
      "biens": 1525,
      "bon\n": 1526,
      "boulot": 1527,
      "boxer": 1528,
      "boxeurs": 1529,
      "brillaient": 1530,
      "brillant": 1531,
      "ca": 1532,
      "carnard": 1533,
      "catégorie": 1534,
      "cerveau": 1535,
      "chacun": 1536,
      "changent": 1537,
      "cherchais": 1538,
      "cherchait": 1539,
      "cherches": 1540,
      "chocolat": 1541,
      "clos": 1542,
      "cohérent": 1543,
      "cohérentes": 1544,
      "comic": 1545,
      "comme\n": 1546,
      "comparaison": 1547,
      "compassion": 1548,
      "complexité": 1549,
      "comprenne": 1550,
      "compétition": 1551,
      "con-": 1552,
      "confirmer": 1553,
      "connait": 1554,
      "content": 1555,
      "contenu": 1556,
      "contexte": 1557,
      "continuité": 1558,
      "coup\n": 1559,
      "croquée": 1560,
      "croyais": 1561,
      "cruel": 1562,
      "cuite": 1563,
      "d'a-": 1564,
      "d'admiration": 1565,
      "d'envoyer": 1566,
      "d'importation": 1567,
      "d'éduquer": 1568,
      "d'été": 1569,
      "d-": 1570,
      "dessinait": 1571,
      "devait": 1572,
      "devant": 1573,
      "difficiles": 1574,
      "diffère": 1575,
      "dira": 1576,
      "discute": 1577,
      "discuté": 1578,
      "docker": 1579,
      "découpés\n": 1580,
      "défendu": 1581,
      "défi": 1582,
      "déformés": 1583,
      "dégueu": 1584,
      "dégueulasse": 1585,
      "déplacement": 1586,
      "effrayante": 1587,
      "euhu": 1588,
      "eventé": 1589,
      "faites": 1590,
      "faits": 1591,
      "falloir": 1592,
      "farfelu": 1593,
      "farfelue": 1594,
      "fermentation": 1595,
      "figure": 1596,
      "fille\n": 1597,
      "finaux": 1598,
      "fr-": 1599,
      "frambosie": 1600,
      "frappée\n": 1601,
      "gauche\n": 1602,
      "goût": 1603,
      "grande": 1604,
      "grandir": 1605,
      "grimaces": 1606,
      "gâcher": 1607,
      "gélatineuses": 1608,
      "habillé": 1609,
      "heureuse": 1610,
      "hommes": 1611,
      "humain": 1612,
      "idéales": 1613,
      "indéchiffrable": 1614,
      "inspirait": 1615,
      "intergénérationnel": 1616,
      "ironique": 1617,
      "j'entends": 1618,
      "j'hé-": 1619,
      "j'hésitais": 1620,
      "jaune\n": 1621,
      "jeune": 1622,
      "jour\n": 1623,
      "l'admiration": 1624,
      "l'image\n": 1625,
      "l'importation": 1626,
      "l'intérêt": 1627,
      "l'inverse": 1628,
      "l'oreille": 1629,
      "laide": 1630,
      "laisser": 1631,
      "lancerait": 1632,
      "lassitude": 1633,
      "lassée": 1634,
      "lendemain": 1635,
      "lendemains": 1636,
      "libre": 1637,
      "liée": 1638,
      "logiquement": 1639,
      "lustrée": 1640,
      "m'av-": 1641,
      "m'entend": 1642,
      "m'inspirait": 1643,
      "m'évoquait": 1644,
      "ma": 1645,
      "maison": 1646,
      "maltraitance": 1647,
      "manières": 1648,
      "marquants": 1649,
      "masque\n": 1650,
      "masques": 1651,
      "matin": 1652,
      "mesure": 1653,
      "mettres": 1654,
      "milieu": 1655,
      "minutes": 1656,
      "moins\n": 1657,
      "montrant": 1658,
      "montré": 1659,
      "méchante\n": 1660,
      "neufs": 1661,
      "nul": 1662,
      "négatives": 1663,
      "ombre": 1664,
      "opposition": 1665,
      "ordi-": 1666,
      "oreilles": 1667,
      "osé": 1668,
      "ouah": 1669,
      "oublier": 1670,
      "ouverte": 1671,
      "pareille": 1672,
      "parfaites": 1673,
      "particulier": 1674,
      "passe-": 1675,
      "payent": 1676,
      "peau\n": 1677,
      "perdre": 1678,
      "permettent": 1679,
      "permis": 1680,
      "pers-": 1681,
      "personnifié": 1682,
      "perturbé": 1683,
      "peur\n": 1684,
      "piste": 1685,
      "pitié\n": 1686,
      "pizza": 1687,
      "poison": 1688,
      "pourquoi\n": 1689,
      "privilégier": 1690,
      "protègent": 1691,
      "précédemment": 1692,
      "préfèrent": 1693,
      "puisque": 1694,
      "puv": 1695,
      "qu'au": 1696,
      "qu'aurait": 1697,
      "qu'y": 1698,
      "quasi": 1699,
      "queue": 1700,
      "radioactivité": 1701,
      "ragoûtant": 1702,
      "rajoute": 1703,
      "rayé": 1704,
      "reconnaître": 1705,
      "remarche": 1706,
      "représenteraient": 1707,
      "restent": 1708,
      "retrouver": 1709,
      "revu": 1710,
      "rond": 1711,
      "route": 1712,
      "réactions": 1713,
      "réparents": 1714,
      "réponse": 1715,
      "réussi": 1716,
      "réveillé": 1717,
      "s'agirait": 1718,
      "s'embêter": 1719,
      "sandwich": 1720,
      "semblent": 1721,
      "seront": 1722,
      "session": 1723,
      "sevr-": 1724,
      "situe": 1725,
      "sol": 1726,
      "sortes": 1727,
      "sortie": 1728,
      "sortiraient": 1729,
      "souffrait": 1730,
      "souvenais": 1731,
      "stone": 1732,
      "su": 1733,
      "sucrées": 1734,
      "suivais": 1735,
      "suivants": 1736,
      "suivie": 1737,
      "supers": 1738,
      "synonyme": 1739,
      "t'entendre": 1740,
      "t'expliquerais": 1741,
      "terrifiante": 1742,
      "tirent": 1743,
      "tomber": 1744,
      "touche": 1745,
      "transformation": 1746,
      "transports": 1747,
      "triangulaire": 1748,
      "trouve\n": 1749,
      "télévision": 1750,
      "tête\n": 1751,
      "utilisation": 1752,
      "utilisez": 1753,
      "vert\n": 1754,
      "violettes": 1755,
      "visuelle": 1756,
      "vivent": 1757,
      "votre": 1758,
      "voyait": 1759,
      "vrai-": 1760,
      "vue": 1761,
      "y-": 1762,
      "yes": 1763,
      "évoqué": 1764,
      "(rire)\n": 1765,
      "90": 1766,
      "?": 1767,
      "Antman": 1768,
      "Donatello": 1769,
      "Kart": 1770,
      "Mac": 1771,
      "Mario": 1772,
      "Zorro\n": 1773,
      "a\n": 1774,
      "a-\n": 1775,
      "abimés\n": 1776,
      "acide": 1777,
      "adressé": 1778,
      "affiches": 1779,
      "agressifs": 1780,
      "ailleurs": 1781,
      "aimable": 1782,
      "aime": 1783,
      "allure": 1784,
      "amusant\n": 1785,
      "américaine": 1786,
      "angles": 1787,
      "angéliques": 1788,
      "animés\n": 1789,
      "années": 1790,
      "anti": 1791,
      "anti-pub": 1792,
      "appétiss-": 1793,
      "artistique": 1794,
      "assaisonnement": 1795,
      "attaches": 1796,
      "au-dessus": 1797,
      "au-délà": 1798,
      "aucun": 1799,
      "avait\n": 1800,
      "bah\n": 1801,
      "bananes": 1802,
      "bazar": 1803,
      "beaux\n": 1804,
      "belles": 1805,
      "bio\n": 1806,
      "biologique": 1807,
      "bois": 1808,
      "bonbons\n": 1809,
      "bonhomme": 1810,
      "c'était\n": 1811,
      "c'étit": 1812,
      "calibrés": 1813,
      "caricaturer": 1814,
      "ce-": 1815,
      "censé": 1816,
      "cete": 1817,
      "chapeau": 1818,
      "cherche": 1819,
      "choix": 1820,
      "classifier": 1821,
      "cocktail": 1822,
      "cohérence": 1823,
      "communistes": 1824,
      "comparé": 1825,
      "concorde": 1826,
      "condamnation": 1827,
      "confirme": 1828,
      "connu": 1829,
      "constraste": 1830,
      "correctes": 1831,
      "corrélation": 1832,
      "coupée": 1833,
      "couru": 1834,
      "cramé": 1835,
      "culturel": 1836,
      "côté\n": 1837,
      "d'Oasis\n": 1838,
      "d'artistique": 1839,
      "d'images\n": 1840,
      "d'écritures": 1841,
      "dehors": 1842,
      "des\n": 1843,
      "descend": 1844,
      "devenez": 1845,
      "différences": 1846,
      "différents\n": 1847,
      "discrimination": 1848,
      "disent": 1849,
      "do": 1850,
      "donc\n": 1851,
      "doux": 1852,
      "dé-\n": 1853,
      "décalage": 1854,
      "décaler": 1855,
      "découpé\n": 1856,
      "défende": 1857,
      "défendent": 1858,
      "dégoulinante": 1859,
      "dégout": 1860,
      "déguelasse": 1861,
      "déguisé": 1862,
      "délai-": 1863,
      "délà": 1864,
      "dépressive": 1865,
      "désespérée": 1866,
      "déterminé": 1867,
      "encore\n": 1868,
      "endroits": 1869,
      "enfantin": 1870,
      "enlevé": 1871,
      "enlevés": 1872,
      "entier": 1873,
      "envers": 1874,
      "envie\n": 1875,
      "essayerait": 1876,
      "eux-mêmes": 1877,
      "excellent": 1878,
      "fabriquer": 1879,
      "facile": 1880,
      "faux": 1881,
      "façons": 1882,
      "femme": 1883,
      "fermé": 1884,
      "floues": 1885,
      "focalisée": 1886,
      "formatées": 1887,
      "foulard": 1888,
      "fout": 1889,
      "fram-": 1890,
      "frapper": 1891,
      "frites": 1892,
      "fruit\n": 1893,
      "gagné": 1894,
      "gars": 1895,
      "glace": 1896,
      "goûts": 1897,
      "graines": 1898,
      "grands-parents": 1899,
      "grogne": 1900,
      "gélatineuse": 1901,
      "génération": 1902,
      "habitent": 1903,
      "habitue": 1904,
      "hamburger": 1905,
      "handicapée": 1906,
      "hargneux": 1907,
      "heure": 1908,
      "homme": 1909,
      "hop": 1910,
      "hum-": 1911,
      "hé": 1912,
      "hésitait": 1913,
      "hésiter": 1914,
      "idiot": 1915,
      "impliqués": 1916,
      "importants": 1917,
      "importations": 1918,
      "importe": 1919,
      "importes": 1920,
      "impressionnant": 1921,
      "incitation": 1922,
      "infos": 1923,
      "interdit": 1924,
      "interroger": 1925,
      "interrompu": 1926,
      "intérêt": 1927,
      "inversé": 1928,
      "ira": 1929,
      "italiens": 1930,
      "j'ai\n": 1931,
      "j'aimais": 1932,
      "jambes\n": 1933,
      "joue": 1934,
      "joyeux": 1935,
      "justiciers": 1936,
      "kilomètres": 1937,
      "l'-l'avant": 1938,
      "l'IA": 1939,
      "l'Oasis": 1940,
      "l'air\n": 1941,
      "l'alimentaire": 1942,
      "l'au-": 1943,
      "l'avait": 1944,
      "l'empêche": 1945,
      "l'envoie": 1946,
      "l'habit-": 1947,
      "l'idéal": 1948,
      "l'intérieur": 1949,
      "l'ont": 1950,
      "l'opposition": 1951,
      "l'un": 1952,
      "l'une": 1953,
      "l'écho": 1954,
      "l'étaient": 1955,
      "laissé": 1956,
      "loupe": 1957,
      "ludique": 1958,
      "lui-même": 1959,
      "m'étonnerait": 1960,
      "maladie": 1961,
      "malformée": 1962,
      "mangas": 1963,
      "manges": 1964,
      "mangés\n": 1965,
      "manque": 1966,
      "manquerait": 1967,
      "marathon": 1968,
      "me-": 1969,
      "membres": 1970,
      "mettant": 1971,
      "micro": 1972,
      "mine": 1973,
      "mineurs": 1974,
      "moi\n": 1975,
      "moisie": 1976,
      "montre": 1977,
      "motif": 1978,
      "muscles": 1979,
      "mythique": 1980,
      "méchant\n": 1981,
      "méchants\n": 1982,
      "n'im-": 1983,
      "n'importe": 1984,
      "nuit": 1985,
      "oeil": 1986,
      "parfaite": 1987,
      "part\n": 1988,
      "passe-partout": 1989,
      "paut-être": 1990,
      "payer": 1991,
      "pays": 1992,
      "pendaient": 1993,
      "pendent\n": 1994,
      "permet": 1995,
      "perso": 1996,
      "personnifies": 1997,
      "photo": 1998,
      "piqué": 1999,
      "pizzas": 2000,
      "plaire": 2001,
      "plaît": 2002,
      "poi-": 2003,
      "positionner": 2004,
      "possibles": 2005,
      "pourra": 2006,
      "pourris\n": 2007,
      "prends": 2008,
      "prochaine": 2009,
      "produis": 2010,
      "promotion": 2011,
      "puc": 2012,
      "puce": 2013,
      "puisse": 2014,
      "qu": 2015,
      "qu-": 2016,
      "qualités": 2017,
      "radioactifs": 2018,
      "radioactive": 2019,
      "rajouté": 2020,
      "rajoutés": 2021,
      "rappeler": 2022,
      "rapprocher": 2023,
      "rares": 2024,
      "reconnait": 2025,
      "reconnaitraient": 2026,
      "redis": 2027,
      "regardez": 2028,
      "remarque": 2029,
      "rentrer": 2030,
      "repensant": 2031,
      "reproche": 2032,
      "représenter": 2033,
      "ress-": 2034,
      "revient": 2035,
      "reçu": 2036,
      "rigolote": 2037,
      "rimes": 2038,
      "rose": 2039,
      "réflexe": 2040,
      "références": 2041,
      "rép-": 2042,
      "saine": 2043,
      "sains": 2044,
      "scrutateur": 2045,
      "self": 2046,
      "sentiments": 2047,
      "seulement": 2048,
      "simple": 2049,
      "simplifier": 2050,
      "slogan": 2051,
      "sociétés": 2052,
      "sommes": 2053,
      "spécialement": 2054,
      "spécialiste": 2055,
      "suggérer": 2056,
      "sujet": 2057,
      "superman": 2058,
      "supermarché": 2059,
      "sure": 2060,
      "surfaces": 2061,
      "surveille": 2062,
      "symbole": 2063,
      "séché": 2064,
      "série\n": 2065,
      "sérieuse": 2066,
      "t'essayes": 2067,
      "taper": 2068,
      "tendance": 2069,
      "teuf": 2070,
      "topo": 2071,
      "tor-": 2072,
      "tort\n": 2073,
      "traité": 2074,
      "trajets\n": 2075,
      "transformer": 2076,
      "transition": 2077,
      "transportée": 2078,
      "transportés": 2079,
      "travers": 2080,
      "tromper": 2081,
      "trouves\n": 2082,
      "tu\n": 2083,
      "téléspectateurs": 2084,
      "uns": 2085,
      "usée": 2086,
      "v-": 2087,
      "valse": 2088,
      "varier": 2089,
      "vendre": 2090,
      "vent": 2091,
      "verte": 2092,
      "vertes": 2093,
      "violette": 2094,
      "vives": 2095,
      "vivre": 2096,
      "voire": 2097,
      "vr-": 2098,
      "vu\n": 2099,
      "véhiculer": 2100,
      "àSuperman": 2101,
      "é-": 2102,
      "échoué": 2103,
      "éclair": 2104,
      "énervé": 2105,
      "équivalence": 2106,
      "étape": 2107,
      "éventuellement": 2108,
      "évoque": 2109,
      "2000": 2110,
      "3": 2111,
      "4": 2112,
      "Avengers": 2113,
      "Bayer": 2114,
      "Birgit": 2115,
      "Blanche-neige": 2116,
      "Elina": 2117,
      "Etats-Unis": 2118,
      "Fanta": 2119,
      "Jack": 2120,
      "M&M's": 2121,
      "Morgane": 2122,
      "Mr": 2123,
      "Noailles": 2124,
      "Sud": 2125,
      "Zezette": 2126,
      "[séparaison]": 2127,
      "abandonne": 2128,
      "abimé": 2129,
      "abîmé": 2130,
      "accroché": 2131,
      "accrochée": 2132,
      "adultes": 2133,
      "agacée": 2134,
      "agriculteurs": 2135,
      "ai-": 2136,
      "aimble": 2137,
      "ambigus": 2138,
      "ambivalent": 2139,
      "améliorer": 2140,
      "animé\n": 2141,
      "annonces": 2142,
      "antagoniste": 2143,
      "anto-": 2144,
      "apparaissent": 2145,
      "apparence": 2146,
      "appetissants": 2147,
      "apporte": 2148,
      "appé-": 2149,
      "appétissants\n": 2150,
      "après\n": 2151,
      "arrivent": 2152,
      "arrondis": 2153,
      "arrête": 2154,
      "assez\n": 2155,
      "associer": 2156,
      "attend": 2157,
      "attirer": 2158,
      "aucune": 2159,
      "avez": 2160,
      "avons": 2161,
      "b-": 2162,
      "ba-": 2163,
      "bagarre": 2164,
      "banane": 2165,
      "bandes": 2166,
      "bar": 2167,
      "baraque": 2168,
      "battante\n": 2169,
      "battent": 2170,
      "battue\n": 2171,
      "belle\n": 2172,
      "ben\n": 2173,
      "biologique\n": 2174,
      "bizarre\n": 2175,
      "bords": 2176,
      "bosse": 2177,
      "bouche\n": 2178,
      "bouches": 2179,
      "bougie": 2180,
      "bout\n": 2181,
      "boxe\n": 2182,
      "bridé": 2183,
      "c'est-à-dire": 2184,
      "cabossée\n": 2185,
      "cabrioles": 2186,
      "calibrée": 2187,
      "carnaval": 2188,
      "carries": 2189,
      "cas\n": 2190,
      "cela": 2191,
      "certain": 2192,
      "certainement": 2193,
      "cette\n": 2194,
      "chair": 2195,
      "chaleur": 2196,
      "choisis": 2197,
      "choisit": 2198,
      "choque": 2199,
      "choses\n": 2200,
